{"1":{"id":1,"nameId":"Jiva","commentId":"Jiva est la protectrice du mois de Javian. Elle remplaça Solar à ce poste lorsqu'il fut tué par Djaul. Elle est à l'origine de la construction de Bonta, qu'elle décida de bâtir avec Pouchecot et Ménalt pour contrer le pouvoir grandissant de Brâkmar.","openingDate":1093298400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"2":{"id":2,"nameId":"Rushu","commentId":"Rushu est un seigneur démon qui rêve de devenir l'égal des dieux. Il a réussi à imposer Djaul, son lige, comme protecteur du mois de Descendre. Il jalouse la déesse Sacrieur et l'accuse de s'être accaparée la place qui lui était due.","openingDate":1125525600000,"language":"en","populationId":1,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"3":{"id":3,"nameId":"Djaul","commentId":"Djaul est un démon fidèle à Rushu. C'est aussi et surtout le protecteur du mois de Descendre. Il voue une haine tenace aux autres protecteurs au point d'avoir tué l'un d'eux et non des moindres : le regretté Solar, ex-protecteur de Javian.","openingDate":1132527600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"4":{"id":4,"nameId":"Raval","commentId":"Raval le terrible est le protecteur du mois de Septange. Personne ne sait ce qu'il veut réellement. Raval aida les Brâkmariens à construire la cité sombre de Brâkmar, pourtant, lors de la bataille de l'Aurore Pourpre, il leur porta le coup de grâce. Les Roublards lui vouent un culte mystérieux.","openingDate":1140562800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"5":{"id":5,"nameId":"Hecate","commentId":"Hécate est la protectrice du mois de Joullier. C'est une démone qui n'obéit qu'à elle-même. Elle sauva Ulgrude, le protecteur de Martalo, après qu'il ait combattu Djaul. Elle est secrètement éprise d'Ulgrude.","openingDate":1145916000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"6":{"id":6,"nameId":"Sumens","commentId":"Sumens est un fervent serviteur du dieu Enutrof. C'est également le protecteur du mois de Juinssidor. Lorsqu'il digère se produisent souvent des faits extraordinaires. En effet, tout ce qu'il mange ressort un jour ou l'autre sous forme de pierres précieuses.","openingDate":1149717600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"7":{"id":7,"nameId":"Menalt","commentId":"Menalt était un guerrier centaure puissant et le commandeur de l'ordre du Coeur Vaillant. C'était aussi le protecteur du mois de Martalo. Malgré son héroïsme, il tomba sous les coups des brâkmariens lors de la bataille de l'Aurore Pourpre.","openingDate":1156802400000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"8":{"id":8,"nameId":"Rosal","commentId":"Rosal est le maître des fleurs et le protecteur du mois de Maisial. Il ne faut pas se fier à son apparente douceur. Télépathe, il sait sonder l'esprit des mortels : dévoiler les secrets intimes et révéler les mensonges est un jeu d'enfant pour lui. Et il n'éprouve aucune pitié pour qui n'a pas l'âme pure.","openingDate":1159221600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"9":{"id":9,"nameId":"Maimane","commentId":"Maimane le stabilisateur est le protecteur du mois d'Octolliard. Lassé par les continuelles batailles qui agitaient le Monde, il décida de sceller les émotions en les enfouissant magiquement dans le sol. L'amour comme la haine furent dissimulés, jusqu'à ce qu'ils soient retrouvés par un (heureux ?) hasard...","openingDate":1159826400000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"10":{"id":10,"nameId":"Silvosse","commentId":"Silvosse, maître des boutures, est le protecteur du mois de Flovor. Lorsqu'il s'agit de protéger les végétaux sous sa garde, il peut se laisser emporter par une rage féroce. Il s'empara jadis des âmes de bûcherons malavisés. En les emprisonnant dans des corps d'arbres, il créa l'espèce des Abraknydes.","openingDate":1165273200000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"11":{"id":11,"nameId":"Brumaire","commentId":"Brumaire, le saigneur macabre, est le protecteur de Novamaire. Il était aux côtés de Djaul lors de la défaite de l'Aurore Pourpre. Il rumine depuis son désir de vengeance et se défie de Djaul qu'il estime être un incapable doublé d'un rustre.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"12":{"id":12,"nameId":"Pouchecot","commentId":"Pouchecot le grand fruité, est le protecteur de Fraouctor. Il participa à la fondation de la ville de Bonta. Esprit éclairé, grand amateur d'art et de musique, il est aussi réputé parmi les dieux et les mortels pour ses blagues à plier de rire un Chêne Mou.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"13":{"id":13,"nameId":"Silouate","commentId":"Silouate est un Minotoror dont la sagesse lui permit de devenir le protecteur d'Aperirel. C'est lui qui s'affaire à faire s'envoler le froid de l'hiver passé. Ami de Sumens, on dit aussi que Silouate est l'un des sages qui prirent la décision de mettre les Dofus à l'abri de la convoitise des aventuriers.","openingDate":1171321200000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"14":{"id":14,"nameId":"Domen","commentId":"Domen est l'un des trois pontes de Brâkmar. Fidèle à Brumaire et fondamentalement mauvais, il est comme le protecteur empli de l'amertume de la défaite depuis l'Aurore Pourpre. Il adopte généralement l'apparence d'un esprit errant.","openingDate":1175724000000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"15":{"id":15,"nameId":"Amayiro","commentId":"Amayiro fait partie du grand conseil de Bonta. Maître d'arme aguerri, c'est également lui qui prit l'initiative de créer la milice, pour la défense et la sécurité de la cité. En dépit de son âge avancé, il est toujours à la tête de la milice aujourd'hui.","openingDate":1179784800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"16":{"id":16,"nameId":"Rykke-Errel","commentId":"Rykke Errel était un jeune disciple de Iop, le seul à avoir le courage de défier le terrible dragon Bolgrot. Une fois la victoire faite sienne, il prit la décision d'épargner la créature et d'en faire son amie. Rykke dût pourtant tuer le dragon plus tard, après que ce dernier, fou de rage et de jalousie, ait pris la vie de sa bien-aimée.","openingDate":1182808800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"17":{"id":17,"nameId":"Hyrkul","commentId":"Hyrkul est un dévoué serviteur de Djaul. Tout aussi mauvais et cruel que le démon qu'il sert, il est également un guerrier puissant. Il a été sacré immortel par Rushu en reconnaissance des services rendus au seigneur démon.","openingDate":1183413600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"18":{"id":18,"nameId":"Helsephine","commentId":"Helséphine était une magicienne aussi belle que douce. Sa beauté ensorcela le cœur de Rykke Errel, le célèbre héros, mais également de son ami le dragon Bolgrot. Ce dernier, à défaut d'enflammer le cœur de la jeune femme, fit flamber la belle dans un accès de jalousie. Rykke Errel tua Bolgrot pour venger son grand amour.","openingDate":1192485600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"19":{"id":19,"nameId":"Allister","commentId":"Allister est le roi bien-aimé d'Amakna. Berger de profession, ce Féca s'est rendu célèbre par la capture du démon Uk' Not' Allag. C'est à cette occasion qu'il a fondé la première guilde de l'histoire du Monde des 12. Après s'être longtemps isolé dans son château, il tente peu à peu de reprendre les affaires du royaume en main.","openingDate":1196722800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"20":{"id":20,"nameId":"Otomaï","commentId":"Otomaï est un alchimiste puissant, créateur de la célèbre potion contre la myxomawose. Enchanteur spécialisé dans l'étude des créatures du vivant, il est à l'origine de la découverte de l'île qui porte aujourd'hui son nom. C'est là qu'il a tenté de réunir les différentes espèces animales du Monde des  12, afin de pratiquer de mystérieuses expériences...","openingDate":1201215600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"21":{"id":21,"nameId":"Lily","commentId":"Navigatrice de renom, Lily est connue pour avoir fait le tour du Monde en 80 jours. C'est à cette occasion qu'elle a développé une véritable passion pour les Wabbits... surtout lorsqu'ils sont préparés en brochettes ! Elle se rend donc régulièrement sur leur île pour s'offrir un petit « séjour gastronomique » et en fait volontiers profiter les aventuriers contre quelques menus kamas.... Car en plus d'avoir un sens de l'orientation infaillible, Lily a le sens des affaires !","openingDate":1203030000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"22":{"id":22,"nameId":"Oto Mustam","commentId":"Oto Mustam est le Chef de la milice brâkmarienne. Impulsif, violent, et cruel, il est fidèle à Djaul et méprise les humains. Sa loyauté envers les démons l'a fait remarquer par Rushu, leur Seigneur, qui lui a confié cette mission : veiller sur un Monde des Douze plus violent et plus chaotique que jamais. Son but ? Sélectionner des héros qui intégreront la Grande Armée démoniaque, celle-là même qui déferlera sur le monde pour remporter la bataille finale contre les Dieux.","openingDate":1222120800000,"language":"en","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"23":{"id":23,"nameId":"Hel Munster","commentId":"Considéré par ses pairs comme le meilleur magicien d'Amakna, Hel Munster enseigne la Forgemagie aux aventuriers, pour peu qu'ils s'en montrent dignes. Il est aussi l'auteur du best-seller La Création d'objet magique pour les nuls, où il expose, entre autres, sa théorie sur l'apparition de la Brise Quadramentale.","openingDate":1205794800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"24":{"id":24,"nameId":"Danathor","commentId":"Danathor est l'intendant de Bonta, désigné par Jiva en personne. Fidèle à la protectrice du mois de Javian, il est prêt à tout pour anéantir la cité de Brâkmar, même s'il doit pour cela utiliser des moyens peu recommandables. Ennemi d'Amayiro, il est avide de pouvoir et compte bien se faire une place dans la hiérarchie du monde...","openingDate":1208469600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"25":{"id":25,"nameId":"Kuri","commentId":"Kuri est l'une des trois célèbres prêtresses de l'amour, responsables de la fièvre lubrique qui frappa jadis les Gelées d'Amakna. Bras gauche de la terrible Mamie Bonbon, elle est reconnaissable à son arc légendaire et à son couvre-chef aussi démesuré que son ego.","openingDate":1211839200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"26":{"id":26,"nameId":"Mylaise","commentId":"Avant de devenir prêtresse de l'amour, Mylaise n'était qu'une disciple d'Ecaflip parmi tant d'autres. Toujours au top de sa forme et de ses formes généreuses, elle fut à deux doigts d'être sélectionnée pour la Dofus Académie. Mais c'est finalement Mamie Bonbon qui la recruta comme gardienne de la tour Enfer Mâle.","openingDate":1223330400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"27":{"id":27,"nameId":"Goultard","commentId":"Même si Goultard a vaguement le profil d'un Iop, il n'a plus grand chose d'humain... Le guerrier avait jadis le coeur aussi gonflé d'amour que ses muscles mais des évènements tragiques l'ont mené sur la voie du chaos et de la destruction. Goultard est sans doute, aujourd'hui encore, le guerrier le plus puissant du Monde des 12.","openingDate":1227135600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"28":{"id":28,"nameId":"Ulette","commentId":"Ulette est une Ecaflip à la beauté légendaire. Séductrice à la patte de velours et à la griffe de fer, elle a su tourner la tête à plus d'un ! A force de tête-à-tête, Ulette a fini par perdre la sienne (de tête). En effet, Dodge l'Ecaflip, héros qu'on ne présente plus, est l'une de ses conquêtes. Dans un accès de maladresse rageuse Dodge découpa la belle Ulette en morceaux - ainsi que Vald d'ailleurs mais c'est une autre histoire.","openingDate":1230505200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"29":{"id":29,"nameId":"Vil Smisse","commentId":"Vil Smisse a traversé les époques, évoluant de simple brigand à véritable symbole du mal. Chef du clan des Roublards, il est aussi mystérieux qu'insaisissable.","openingDate":1234479600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"30":{"id":30,"nameId":"Many","commentId":"Many est le Xélor de main le plus habile de Djaul, passé maître dans l'art de l'arrachage de renseignement. On ne compte plus les innocents qui ont avoué leur culpabilité entre ses aiguilles. Il faut dire qu'il en tire beaucoup de plaisir, une grande qualité dans le métier !","openingDate":1236898800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"31":{"id":31,"nameId":"Solar","commentId":"Solar était un gardien de l'ordre Iop et fut le premier protecteur de javian. Malheureusement pour lui, Djaul, désireux de doubler son temps de travail, le tua le 31 descendre 11 pour tenter ensuite de s'en prendre à flovor. Silvosse le repoussa. Solar fut alors remplacé par Jiva le 12 flovor 12.","openingDate":1214258400000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"32":{"id":32,"nameId":"Crocoburio","commentId":"Fils de Crocabulia et de Grougalorasalar, Crocoburio était devenu le chef de guerre de la race des Crocodailles. Combattant hors pair, il s'est illustré dans de nombreuses batailles, jusqu'à ce qu'il perde finalement la vie lors d'une bataille contre Bonta tué par des chevaliers de la cité. Il ne subsiste plus de lui que La Crocobur, sa mythique épée.","openingDate":1259017200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"33":{"id":33,"nameId":"Li Crounch","commentId":"Disciple de Sadida et peintre de son état, Li Crounch a passé sa vie à mettre en pratique les préceptes de son dieu avec la rigueur la plus implacable: méditation et amour de la nature. Le jeune artiste s'appliquant à dormir au moins 20 heures sur 24 et à peindre des fleurs le reste du temps, peu de monde le croise. Il reste malgré tout un modèle pour de nombreux Sadidas.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"35":{"id":35,"nameId":"Farle","commentId":"Paysan célèbre, Farle Ingalsse est reconnu pour sa patience et son amour pour la terre. Depuis toujours, il cultive ses champs au cœur de la contrée d'Amakna avec soin, même quand des hordes d'aventuriers piétinent ses parcelles de céréales. Farle est aussi admiré pour avoir réussi à séduire et à apaiser la soif d'aventure d'une autre belle plante : la célèbre aventurière Shika Ingalsse.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"36":{"id":36,"nameId":"Agride","commentId":"Là où certains bûcherons d'Amakna comme Brouce Boulgoure sont entrés dans la légende au travers de leurs actes téméraires, d'autres restent plus modestes et anonymes. C'est le cas d'Agrid. Heureusement, ni la valeur ni le mérite ne sont liés à la gloire et Agrid ne manque ni de l'une ni de l'autre, puisqu'il s'efforce de transmettre les arcanes de l'art de la coupe à quiconque le lui demande.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"37":{"id":37,"nameId":"Bowisse","commentId":"Bowisse est un cordonnier talentueux et respecté, on lui doit d'ailleurs la conception des plus belles et originales ceintures et paires de bottes du Monde des Douze. Il tient notamment sa célébrité de sa capacité unique à concevoir des vêtements  parfaitement assortis à celui qui les commande. Bon nombre d'aventuriers se sont fait botter par lui, et aucun ne s'en est jamais plaint !","openingDate":1259103600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"38":{"id":38,"nameId":"Ogivol","openingDate":1284501600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"39":{"id":39,"nameId":"Lethaline","openingDate":1259103600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"40":{"id":40,"nameId":"Aermyne","commentId":"Aermyne a longtemps joui d'une très élogieuse réputation auprès des mamans d'Amakna. Langer, laver, biberonner, c'était ce qu'elle faisait le mieux, et mieux que quiconque. Seulement, une voix se mit un jour à lui parler, directement dans sa tête, et tout changea. Finis la lessive et les biberons, Aermyne expédiait désormais les marmots hors de chez elle à coups de battoir. Nul ne comprit son geste et Aermyne dût s'exiler sur Pandala.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"41":{"id":41,"nameId":"Zatoïshwan","commentId":"Joueur invétéré, chose peu courante pour un Pandawa, aveugle de surcroit, Zatoïshwan disposait d'une réputation telle que même les plus grands joueurs Ecaflip le craignaient. Frappé un jour par la foudre, il en ressorti comme éclairé par la déesse Pandawa : il maîtrisait soudainement l'art ancestral du Pandawushu. Suite à cela, il se fit le justicier d'un temps... Avant de devenir le bandit recherché que l'on connait.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"99":{"id":99,"nameId":"Tournois","commentId":"Ce serveur est disponible ponctuellement pour des tournois organisés","openingDate":1355266800000,"language":"fr","populationId":2,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"104":{"id":104,"nameId":"Bill","commentId":"-","openingDate":1355266800000,"language":"en","populationId":2,"gameTypeId":0,"communityId":99,"restrictedToLanguages":[]},"111":{"id":111,"nameId":"Nyx","commentId":"-","openingDate":1157061600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"112":{"id":112,"nameId":"Nyx3","openingDate":1287439200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"118":{"id":118,"nameId":"Oopah","openingDate":1227049200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"119":{"id":119,"nameId":"Oopah-Hardcore","commentId":"Oopah-Hardcore","openingDate":1214344800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"122":{"id":122,"nameId":"Nyx-Hardcore","commentId":"Nyx-Hardcore","openingDate":1193176800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":99,"restrictedToLanguages":[]},"124":{"id":124,"nameId":"Izaak","commentId":"Serveur testing GD","openingDate":1178661600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"126":{"id":126,"nameId":"Lim","openingDate":1234825200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"127":{"id":127,"nameId":"Lim-Hardcore","commentId":"hardcore lim","openingDate":1234825200000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"128":{"id":128,"nameId":"CORE","commentId":"Serveur Core","openingDate":1349042400000,"language":"","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"300":{"id":300,"nameId":"NEXT","commentId":"dofus-touch-lan NEXT","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"301":{"id":301,"nameId":"dofus-touch-beta","commentId":"dofus-touch-beta","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"302":{"id":302,"nameId":"dofus-touch-apple","commentId":"dofus-touch-apple","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"303":{"id":303,"nameId":"dofus-touch-lan2","commentId":"dofus-touch-lan2","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"306":{"id":306,"nameId":"Peugeot","commentId":"Local Server Yawn","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"310":{"id":310,"nameId":"Tournoi","commentId":"Serveur tournoi","openingDate":1514156400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"401":{"id":401,"nameId":"Grandapan","commentId":"Guide spirituel du peuple Pandawa, le Grandapan voit tout, entend tout et boit comme un tout - uniquement du lait de bambou fermenté béni par la Déesse, bien entendu. Avec un pied dans le royaume céleste et un pied sur Pandala, il est à la fois là et pas là. Il a tendance à parler de lui à la troisième personne, mais n'y voyez là aucun complexe de supériorité : sa sagesse éclairée lui a simplement permis de prendre du recul sur la vie et sur lui-même. Ooommm...","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"402":{"id":402,"nameId":"Pandore","commentId":"Ce Pandawa de sinistre réputation est à la tête d'une bande de Pandikazes qui ont installé leur repaire sur des plate-formes suspendues au-dessus d'Aerdala. L'animal de compagnie de Pandore, un Petit Chacha Blanc nommé Esperanza, est adorable mais plutôt capricieux. Pour se détendre entre deux coups de giffes, son maître joue de la flûte de bambou et mène la vie dure aux aventuriers qui osent le déranger.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"403":{"id":403,"nameId":"Oshimo","commentId":"De son nom complet Oshimo Li'Kross Babine, ce personnage atypique est connu dans tout le Monde des Douze. Les aventuriers viennent de partout pour lui confier leurs familiers : Oshimo est le maître du chanil d'Amakna. Calme et posé, il a plutôt bon caractère, contrairement à la plupart des Ouginaks. Mais si vous maltraitez les animaux, il risque fort de montrer les crocs.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"404":{"id":404,"nameId":"Terra Cogita","commentId":"Célèbre parmi les chasseurs de trésors, Terra Cogita est surtout connu pour avoir retrouvé les totems des émotions enfouis par Maimane le Stabilisateur. C'est en tout cas ce que dit la légende. Vaste escroquerie inventée par des marchands de statuettes en terre cuite, ou conte philosophique destiné à assagir le public ? Chacun se fera son opinion. Terra Cogita, lui, est sans conteste un Enutrof solide comme un roc. Avec son accent prononcé, son casque à cornes et sa barbe d'ancêtre, il ne paie pas de mine... mais si son esprit s'égare parfois, il retrouve toute sa vivacité à la vue d'une belle pépite.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"405":{"id":405,"nameId":"Herdegrize","commentId":"Cet érudit déclare avoir percé les secrets du voyage astral. Il serait également l'auteur du premier ouvrage de science-friction. Les mauvaise langues et les haruspices vêtus de violet prétendent qu'il n'est en réalité qu'un vieil escroc doublé d'un mythomane. Bien qu'Herdegrize le Mystique soit au-dessus de ce genre de considérations, il n'exclut pas de déposer une plainte auprès du Conseil d'Astrub pour diffamation calomnieuse, dénigrement public et irrespect chronique envers son auguste personne.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"406":{"id":406,"nameId":"Dodge","commentId":"Dodge est l'un des plus grands Ecaflips qui ait vécu en Amakna. Joueur invétéré béni par le Grand Taquin lui-même, sa chance insolente est devenue proverbiale, tout autant que sa poisse abyssale. Il aurait accumulé une fortune en kamas ; le trésor de Dodge est encore recherché aujourd'hui par quelques Enutrofs opiniâtres, bien que son existence n'ait jamais été prouvée.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"407":{"id":407,"nameId":"Brutas","commentId":"Ce chef mercenaire (pour ne pas dire bandit) est entré dans l'histoire en donnant son nom à la cité d'Astrub, qui n'était à l'origine qu'un simple campement. Les plus perspicaces auront en effet noté qu'Astrub est l'anagramme de Brutas. Ce dernier était renommé pour sa vigueur, sa dentition hasardeuse, sa barbe hirsute et son goût immodéré pour la bière tiède. Bien que décrit comme un visionnaire par ses plus fidèles partisans, les mauvaises langues prétendent que la profondeur de ses réflexions étaient dépendantes de la profondeur de sa chope.","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"408":{"id":408,"nameId":"Frakacia","commentId":"Frakacia dirige le clan des Bandits Manchots. Elle a beau être malhonnête, elle a tout de même des principes. Ce n'est pas parce qu'on est une hors-la-loi que l'on doit se laisser aller ! Fière de sa peau délicate, elle entretient son épiderme à l'aide d'une potion de son invention. Même si elle garde jalousement le secret sur la composition de sa mixture, on sait de source sûre que l'ingrédient principal est du sang d'aventurier. Si jamais vous la rencontrez, ne croyez pas qu'elle se contentera de quelques gouttes... pour satisfaire les formes généreuses de Frakacia, il faut compter plusieurs litres.","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"409":{"id":409,"nameId":"Fallanster","commentId":"Fallanster est le frère du roi Allister. Dans sa jeunesse, il a participé au soulèvement du peuple d'Amakna contre le démon Uk'Not'Allag. Aujourd'hui, il est à la tête du Conseil d'Astrub. Loyal, franc et ne mâchant pas ses mots, Fallanster est un modèle d'intégrité. Il est l'un des Fécas les plus respectés du Monde des Douze.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"410":{"id":410,"nameId":"Ralgen","commentId":"Pantin de bois à l'effigie de Djaul, Ralgen a été l'un des maîtres de Brâkmar pendant la période du Triumvirat. Emprisonné dans les geôles de la cité après le coup d'état d'oto Mustam, il est devenu une attraction pour les rares prisonniers politiques qui sont enfermés dans les cellules voisines.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"411":{"id":411,"nameId":"Tournament","commentId":"Serveur tournoi","openingDate":1474236000000,"language":"en","populationId":4,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"412":{"id":412,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"413":{"id":413,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"414":{"id":414,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"415":{"id":415,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"416":{"id":416,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"417":{"id":417,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"418":{"id":418,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"419":{"id":419,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"420":{"id":420,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"500":{"id":500,"nameId":"Kolizeum Test","commentId":"Serveur de combats Kolizeum","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"501":{"id":501,"nameId":"Kolizeum 1","commentId":"Serveur de combats Kolizeum","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"502":{"id":502,"nameId":"Kolizeum 2","commentId":"Serveur de combats Kolizeum","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"503":{"id":503,"nameId":"Kolizeum 3","commentId":"Serveur de combats Kolizeum","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"670":{"id":670,"nameId":"Chacha","commentId":"-","openingDate":1210024800000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"671":{"id":671,"nameId":"Zephyr","commentId":"-","openingDate":1245276000000,"language":"ja","populationId":0,"gameTypeId":1,"communityId":10,"restrictedToLanguages":["ja"]},"672":{"id":672,"nameId":"Testing","openingDate":1252533600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"673":{"id":673,"nameId":"Tifoux","commentId":"","openingDate":1298502000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"900":{"id":900,"nameId":"Early","commentId":"-","openingDate":1207173600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"901":{"id":901,"nameId":"Test Heroique","commentId":"-","openingDate":1355266800000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"902":{"id":902,"nameId":"Beta Dofus 2.0 INTL","commentId":"","openingDate":1228950000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"903":{"id":903,"nameId":"Salon Dofus 2","commentId":"","openingDate":1251324000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"904":{"id":904,"nameId":"Beta Dofus 2.0 FR","commentId":"","openingDate":1253829600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"905":{"id":905,"nameId":"Beta Dofus 2.0 JA","commentId":"","openingDate":1255039200000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":[]},"1001":{"id":1001,"nameId":"Shika","commentId":"Shika, la jolie femme du fameux Farle Ingalsse, et amie de toujours du roi Allister, est célèbre pour sa participation dans la capture d'Uk'Not'Allag, un terrible et perifide démon. On la dit incroyablement forte, tant et tant qu'elle n'a besoin que de ses petites menottes pour éliminer les créatures qui oseraient troubler sa quiétude.","openingDate":1175724000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":["en"]},"3001":{"id":3001,"nameId":"Nehra","commentId":"Nehra est une puissante magicienne, qui sauva il y a fort longtemps le premier village des habitants d'Amakna de la destruction. Mais il arrive même encore aujourd'hui, qu'elle apparaisse soudainement pour sauver des aventuriers en péril. Comme elle ne parle jamais et disparaît toujours aussitôt après, même les sages ne savent pas grand chose à son sujet. Mais cela n'empêche pas de nombreux aventuriers de l'idolâtrer comme leur sainte-patronne.","openingDate":1184104800000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":["de"]},"3002":{"id":3002,"nameId":"Katar","commentId":"Katar était un guerrier Sacrieur d'exception. Fort comme un Mulou, agile comme Moon, sa renommée de guerrier exceptionnel dépassa les frontières pour parvenir aux oreilles d'un démon collectionneur de... guerriers exceptionnels. Le démon eut raison de la vaillance du Sacrieur. Katar fut possédé, corps et âme. Depuis, Katar erre à la recherche d'un guerrier qui pourrait le vaincre et le délivrer de sa malédiction.","openingDate":1259103600000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":[]},"4001":{"id":4001,"nameId":"Alma","commentId":"Alma est la protectrice des explorateurs chevronnés, une légende raconte qu'elle aurait trouvé un Nouveau Monde et aurait envoyé par la suite une énigmatique carte nautique pour s'y rendre. Il court également une rumeur selon laquelle tous ceux qui tentent l'aventure par delà les mers et ne reviennent pas de leur voyage vivent désormais dans un Monde Meilleur... D'autres affirment l'avoir vu apparaître alors qu'ils étaient égarés dans des endroits peu hospitaliers et que grâce à elle ils réussirent à retrouver leur chemin...","openingDate":1184104800000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4002":{"id":4002,"nameId":"Aguabrial","commentId":"Aguabrial est un Dragon chargé de veiller sur l'un des quatre éléments. Il est le gardien de l'élément Eau. Lorsque le Monde était encore jeune, il engendra le premier Dofus Turquoise. Aguabrial fut jadis trompé par Djaul, et depuis, le Dragon cherche à se venger du démon. Car s'il est calme et tempéré, Aguabrial peut aussi se déchaîner contre ses ennemis. L'adage ne dit-il pas qu'il faut se méfier de l'eau qui dort ?","openingDate":1195772400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4003":{"id":4003,"nameId":"Buhorado","commentId":"Buhorado est le Maître disparu de la célèbre « Firme » qui rassemble tous les hiboux du Monde des Douze : érudits, comptables, ils sont les gardiens des banques et de l'histoire d'Amakna. Buhorado était le plus sage d'entre eux jusqu'à ce qu'il s'égare à jamais sur le chemin du « Jeu de Lowa ». On raconte que son fantôme fit une dernière apparition quelques siècles plus tard, mais cette rumeur est démentie par les fidèles d'Allister qui voient en Buhorado un vestige du « Temps des Parrains », donc une contestation potentielle de l'autorité du Roi.","openingDate":1212357600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4004":{"id":4004,"nameId":"Ténèbre","commentId":"Ténèbre est tristement célèbre pour les massacres et l'arme, légendaire, auxquels il est associé. Cette arme s'appelle un 'tourmenteur'. Elle fut créée par son père adoptif, Issering le bricoleur, et lui permet de révéler toute l'étendue de ses pouvoirs... Conjugués l'un à l'autre, ils deviennent le Chevalier Noir, ce personnage dont on ne prononce le nom qu'en tremblant.","openingDate":1224108000000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4005":{"id":4005,"nameId":"Bolgrot","commentId":"Bolgrot est un dragon mystérieux dont le destin a bouleversé l'histoire du Monde des Douze. Engendré par Aguabrial, il disparaît pendant les premiers siècles de son existence jusqu'au jour de sa rencontre avec Rykke Errel, aux portes d'Amakna. Rykke est venu pour affronter Bolgrot : mais au lieu d'un combat, c'est le début d'une grande amitié. Elle cesse le jour où, pris de folie, Bolgrot tue Helséphine, chère au cœur de Rykke. Une bataille titanesque s'engage alors, qui se soldera par la mort des deux protagonistes. C'est dans les entrailles de Bolgrot, vaincu, que les sages d'Amakna découvriront six œufs aux couleurs étranges, et qu'ainsi naîtra la légende des Dofus.","openingDate":1238709600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4006":{"id":4006,"nameId":"Nomekop","commentId":"Ses amis comme ses ennemis le surnomment « Le Crapoteur ». Des amis, il n'en a que deux : Eratz le Revendicateur et Edasse le Trouble-fête. Quant à ses ennemis, ils sont plus nombreux que les brins d'herbe des Landes de Cania ! Là où passe Nomekop, ses ennemis trépassent... et l'herbe ne repousse pas.","openingDate":1259276400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4007":{"id":4007,"nameId":"Edasse","commentId":"Le Trouble-fête, tel est son surnom. Pourtant, il aime faire la fête... Il le répète assez souvent : « approche, je vais te faire ta fête ! » Qu'est-ce qui le rend si jouasse ? Les rumeurs disent qu'il possède un Dofus. Ou est-ce l'un de ses deux compères, Nomekop ou Eratz ? Il faudrait aller lui demander pour en avoir le coeur net...","openingDate":1318284000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"5001":{"id":5001,"nameId":"Padgref","openingDate":1306274400000,"language":"ru","populationId":0,"gameTypeId":0,"communityId":5,"restrictedToLanguages":["ru"]},"6001":{"id":6001,"nameId":"Spiritia","commentId":"Dragon chatoyant aux reflets multicolores, il symbolise l'esprit divin qui descend dans la matière et anime toute créature du monde. Il représente également la brise quadramentale, ainsi appelé dans ses livres par le maître alchimiste Hel Munster.","openingDate":1206572400000,"language":"pt","populationId":1,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"6002":{"id":6002,"nameId":"Helioboros","commentId":"Helioboros est l'un des trois dragons vénérés par les disciples d'Osamodas. Selon leurs légendes, ce Grand Dragon Blanc aurait participé à la création du Monde en y insufflant la lumière ! Les Srams pensent que c'est Ouronigride, le Grand Dragon Noir, qui a mordu la queue d'Helioboros ; les deux dragons auraient roulé boulé et créé le Monde par accident tout en se disputant... Qui détient la vérité ? Qu'importe ! Pour deux kamas, le Mage Ax, vous en sort des tas des légendes comme ça...","openingDate":1253484000000,"language":"pt","populationId":0,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"7001":{"id":7001,"nameId":"Dark Vlad","commentId":"Le bien nommé Dark Vlad est un Iop tristement célèbre dans les environs d'Amakna, de Bonta et de Brâkmar... Seul Iop à se déplacer à dos de Karne volante, il manie une épée enflammée que lui envient nombre d'aventuriers. Il a fait de la Forêt Maléfique son repaire, et découpe en fines lamelles les téméraires qui osent s'y risquer.","openingDate":1219788000000,"language":"nl","populationId":0,"gameTypeId":0,"communityId":7,"restrictedToLanguages":["nl"]},"8001":{"id":8001,"nameId":"Lethaline","openingDate":1284069600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"9001":{"id":9001,"nameId":"Ereziah","commentId":"Ereziah est un alchimiste des temps anciens et exorciste de talent connu aussi pour son amitié avec le Dragon de l'eau Aguabrial. Sa maîtrise de la magie n'a d'égale que sa perspicacité et ses talents l'ont fait connaître aux quatre coins du Monde. Ami du Dragon Aguabrial, il l'a sauvé d'un piège tendu par le démon Djaul. Rares sont les alchimistes à pouvoir se vanter d'avoir déjoué les ruses de Djaul !\n\nLa légende raconte en effet que ce simple mortel aurait sauvé le tout puissant Dragon d'un envoutement du démon Djaul le Grand Pataugeur. Cet évènement engendra l'éclosion d'un DOFUS : le dragon Bolgrot était né. ","openingDate":1212357600000,"language":"it","populationId":0,"gameTypeId":0,"communityId":9,"restrictedToLanguages":["it"]},"10001":{"id":10001,"nameId":"Ogivol","openingDate":1290985200000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"57005":{"id":57005,"nameId":"Hardcore","commentId":"Hardcore","openingDate":1192658400000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"-1":{"id":-1,"nameId":"Serveur de connexion","commentId":"-","openingDate":1355266800000,"language":"null","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]}}