{"1":{"id":1,"nameId":"Pontos de Experiência","descId":"A experiência obtida nos <b>Lagos Encantados</b> tem um aumento de 100%.","npcId":1736},"2":{"id":2,"nameId":"Desafios aumentados e economia de ingredientes","descId":"Os bônus obtidos com os <b>desafios bem-sucedidos</b> têm um aumento de 100%. Além disso, os artesãos e os ceifeiros têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":1754},"3":{"id":3,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no <b>Calabouço dos Skeletos</b>.","npcId":1646},"4":{"id":4,"nameId":"Espólio e XP sobre os piratas","descId":"A experiência obtida e as chances de conseguir um espólio têm um aumento de 75% sobre todos os monstros considerados <b>piratas</b>.","npcId":1645},"5":{"id":5,"nameId":"Caça abundante","descId":"As quantidades de carne de <b>Kanigre</b>, <b>Crocodyl</b> e <b>Koalak</b> recuperadas pelos Caçadores têm um aumento de 125%.","npcId":1644},"6":{"id":6,"nameId":"Itens de qualidade","descId":"Melhora na qualidade dos itens fabricados na cidade de <b>Brakmar</b>.","npcId":1643},"7":{"id":7,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona dos <b>Limites de Fogodala</b>.","npcId":1642},"8":{"id":8,"nameId":"Espólio","descId":"As chances de conseguir um espólio nas <b>Planícies Gramadas</b> aumentam 75%.","npcId":1641},"9":{"id":9,"nameId":"Economia de ingredientes","descId":"Os artesãos economizam 15% de seus ingredientes ao fabricar itens na zona da <b>Campanha</b>.","npcId":1640},"10":{"id":10,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Crocodyls</b> tem um aumento de 150%.","npcId":1639},"11":{"id":11,"nameId":"Minério abundante","descId":"As quantidades de <b>Dolomita</b> e <b>Obsidiana</b> recuperadas pelos Mineiros têm um aumento de 175%.","npcId":1638},"12":{"id":12,"nameId":"Espólio","descId":"As chances de conseguir um espólio no <b>Calabouço dos Fogofox</b> aumentam 125%.","npcId":1637},"13":{"id":13,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona do <b>Labirinto do Minotoror</b>. Uma estrela aparece a cada 10 minutos.","npcId":1636},"14":{"id":14,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros presentes na zona da <b>Arca de Otomai</b>.","npcId":1635},"15":{"id":15,"nameId":"Coletores gananciosos","descId":"O espólio gerado pelos Coletores no calabouço do <b>Dossel do Kimbo</b> tem um aumento de 300%.","npcId":1634},"16":{"id":16,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Fantasmas de Pandala</b> tem um aumento de 75%.","npcId":1622},"17":{"id":17,"nameId":"Madeira abundante","descId":"As quantidades de <b>Madeira de Carvalho</b> recuperadas pelos Lenhadores têm um aumento de 150%","npcId":1623},"18":{"id":18,"nameId":"Missão repetível","descId":"Uma missão especial repetível está disponível hoje perto da fonte do <b>Vilarejo de Amakna</b>. Ela é independente da missão de oferenda e pode ser realizada a partir do nível 10.","npcId":1624},"19":{"id":19,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Milibosque</b> aumenta 100%.","npcId":1629},"20":{"id":20,"nameId":"Economia de ingredientes","descId":"Os <b>Peixeiros</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1630},"21":{"id":21,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no calabouço do <b>Laboratório do Tynril</b>.","npcId":1631},"22":{"id":22,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Floresta dos Arvraknídeos Sombrios</b> tem um aumento de 100%.","npcId":1632},"23":{"id":23,"nameId":"Caça abundante","descId":"As quantidades de carne recuperadas pelos Caçadores de todos os níveis têm um aumento de 100%.","npcId":1633},"24":{"id":24,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os  <b>Fogofox</b>.","npcId":1647},"25":{"id":25,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Dourado</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1648},"26":{"id":26,"nameId":"Espólio","descId":"As chances de conseguir um espólio dos <b>Monstros das Lágrimas de Uronigrido</b> aumentam 75%.","npcId":1649},"27":{"id":27,"nameId":"Experiência de missões","descId":"A experiência obtida em todas as missões tem um aumento de 100%.","npcId":1650},"28":{"id":28,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona de <b>Pandala Neutra</b>. Uma estrela aparece a cada 10 minutos.","npcId":1651},"29":{"id":29,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona da <b>Floresta Maléfica</b>.","npcId":1652},"30":{"id":30,"nameId":"Colheita abundante","descId":"As quantidades de <b>Flores de Cânhamo</b> recuperadas pelos Alquimistas têm um aumento de 125%.","npcId":1653},"31":{"id":31,"nameId":"Espólio","descId":"As chances de conseguir um espólio no calabouço da <b>Caverna do Tronkoso</b> aumentam 125%.","npcId":1654},"32":{"id":32,"nameId":"Economia de ingredientes","descId":"Os ceifeiros economizam 15% de seus ingredientes ao fabricar itens na zona da <b>Floresta dos Pinheiros Perdidos</b>.","npcId":1655},"33":{"id":33,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Zoths</b> tem um aumento de 75%.","npcId":1656},"34":{"id":34,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem os <b>peixes</b> de todos os tipos tem um aumento de 100%","npcId":1657},"35":{"id":35,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Península dos Dragovos</b> aumentam 100% .","npcId":1658},"36":{"id":36,"nameId":"Produção em massa","descId":"As quantidades de itens fabricados pelos <b>Açougueiros</b> têm um aumento de 25%.","npcId":1659},"37":{"id":37,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona do <b>Berço</b> tem um aumento de 100%.","npcId":1660},"38":{"id":38,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona dos <b>Estepes de Sidimote</b>. Uma estrela aparece a cada 15 minutos.","npcId":1661},"39":{"id":39,"nameId":"Minério abundante","descId":"As quantidades de <b>Ferro</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":1662},"40":{"id":40,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os <b>monstros da Floresta dos Pinheiros Perdidos</b> aumentam 75%.","npcId":1663},"41":{"id":41,"nameId":"Pontos de Experiência","descId":"A experiência obtida no <b>Calabouço Wabbit</b> tem um aumento de 125%.","npcId":1664},"42":{"id":42,"nameId":"Economia de ingredientes","descId":"Os <b>Escultores</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1665},"43":{"id":43,"nameId":"Safra abundante","descId":"As quantidades de <b>Cânhamo</b> recuperadas pelos Fazendeiros têm um aumento de 125%.","npcId":1666},"44":{"id":44,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre os <b>Gelifox</b>.","npcId":1667},"45":{"id":45,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros presentes na zona da <b>Floresta Nevada</b>.","npcId":1668},"46":{"id":46,"nameId":"Presentes surpresa","descId":"<b>Surpresas de Trikortrit</b> foram adicionadas aos espólios dos monstros. Ao utilizá-las, você ganhará <b>Doces de Relouín</b> ou será transformado em <b>Pequeno Aboborcego</b>.","npcId":1669},"47":{"id":47,"nameId":"Experiência dos Dragoperus","descId":"A experiência obtida pelas montarias Dragoperus tem um aumento de 200%.","npcId":1670},"48":{"id":48,"nameId":"Espólio e XP por cuecas","descId":"A experiência obtida durante os combates contra monstros e as chances de conseguir um espólio têm um aumento de 50% para todos os aventureiros que estiverem equipados com uma <b>cueca</b>.","npcId":1671},"49":{"id":49,"nameId":"Espólio","descId":"As chances de conseguir um espólio no calabouço do <b>Laboratório de Brumen Tinctorias</b> aumentam 125%.","npcId":1672},"50":{"id":50,"nameId":"Economia de ingredientes","descId":"Os artesãos e os ceifeiros economizam 15% de seus ingredientes ao fabricar itens na zona do <b>Vilarejo de Amakna</b>.","npcId":1673},"51":{"id":51,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Bandidos</b> e os <b>Artesãos Sombrios</b>  tem um aumento de 75%.","npcId":1674},"52":{"id":52,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona do <b>Porto de Gelo</b>.","npcId":1675},"53":{"id":53,"nameId":"Madeira abundante","descId":"As quantidades de <b>Madeira de Castanheiro</b> recuperadas pelos Lenhadores têm um aumento de 125%","npcId":1676},"54":{"id":54,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Selva Obscura</b> tem um aumento de 100%.","npcId":1677},"55":{"id":55,"nameId":"Desafio extra","descId":"Um desafio extra contra os monstros presentes na zona dos <b>Limites da Floresta Maléfica</b> será criado.","npcId":1678},"56":{"id":56,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Berço de Alma</b> aumentam 100%.","npcId":1679},"57":{"id":57,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Orquídea</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1680},"58":{"id":58,"nameId":"Bênção de Miss Triste","descId":"<b>Miss Triste</b> está esperando pelos aventureiros que desejam fazer um tratamento de feiura perto da fonte do Vilarejo de Amakna. Sua bênção te transformará temporariamente em Crocodyl (efeito que desaparece quando um combate é lançado) e em Sofredor (bônus de 50 pontos de Poder e 10 danos fixos durante 15 combates).","npcId":1681},"59":{"id":59,"nameId":"Pesca abundante","descId":"As quantidades de <b>Peixes marinhos gigantes</b> recuperadas pelos Pescadores têm um aumento de 150%","npcId":1682},"60":{"id":60,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no <b>Calabouço dos Ratos de Brakmar</b>.","npcId":1683},"61":{"id":61,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os monstros do tipo <b>Dragoperus</b> aumentam 75%.","npcId":1684},"62":{"id":62,"nameId":"Missão repetível","descId":"Uma missão especial repetível está disponível hoje perto da estátua do deus Sram em <b>Astrub</b>. Ela é independente da missão de oferenda e pode ser realizada a partir do nível 10.","npcId":1685},"63":{"id":63,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Monstros dos Esgotos</b> tem um aumento de 75%.","npcId":1686},"64":{"id":64,"nameId":"Caça abundante","descId":"As quantidades de carne das criaturas de <b>Frigost</b> que vivem fora do Burgo recuperadas pelos Caçadores têm um aumento de 125%.","npcId":1687},"65":{"id":65,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os <b>Monstros dos Esgotos</b>.","npcId":1688},"66":{"id":66,"nameId":"Economia de ingredientes","descId":"Os <b>Lenhadores</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1689},"67":{"id":67,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona dos <b>Limites de Brakmar</b>. Uma estrela aparece a cada 10 minutos.","npcId":1690},"68":{"id":68,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre os <b>Monstros da Árvore Hakam</b>.","npcId":1691},"69":{"id":69,"nameId":"Coletores gananciosos","descId":"O espólio gerado pelos Coletores tem um aumento de 300% no <b>Calabouço dos Canídeos</b>.","npcId":1692},"70":{"id":70,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona do <b>Cemitério dos Torturados</b> tem um aumento de 100%.","npcId":1693},"71":{"id":71,"nameId":"Safra abundante","descId":"As quantidades de <b>Aveia</b> recuperadas pelos Fazendeiros têm um aumento de 125%.","npcId":1694},"72":{"id":72,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os <b>Papamutes</b> aumentam 75%.","npcId":1695},"73":{"id":73,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros presentes na zona da <b>Passagem para Brakmar</b>.","npcId":1696},"74":{"id":74,"nameId":"Pontos de Experiência","descId":"A experiência obtida no calabouço do <b>Dossel do Kimbo</b> tem um aumento de 125%.","npcId":1697},"75":{"id":75,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona das <b>Lágrimas de Uronigrido</b>. Uma estrela aparece a cada 10 minutos.","npcId":1698},"76":{"id":76,"nameId":"Minério abundante","descId":"As quantidades de <b>Kobalto</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":1699},"77":{"id":77,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Floresta Nevada</b> aumentam 100%.","npcId":1700},"78":{"id":78,"nameId":"Dragoperus Frenéticos","descId":"Os bônus que as montarias Dragoperu aportam têm um aumento de 100%","npcId":1701},"79":{"id":79,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no <b>Calabouço dos Papatudos</b>.","npcId":1702},"80":{"id":80,"nameId":"Economia de ingredientes","descId":"Os artesãos e os ceifeiros economizam 15% de seus ingredientes ao fabricar itens na zona de <b>Sufokia</b>.","npcId":1703},"81":{"id":81,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Pingwins</b> tem um aumento de 75%.","npcId":1704},"82":{"id":82,"nameId":"Madeira abundante","descId":"As quantidades de Madeira recuperadas pelos <b>Lenhadores</b> de todos os níveis têm um aumento de 100%","npcId":1705},"83":{"id":83,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona dos <b>Túneis Subterrâneos dos Dragovos</b>.","npcId":1706},"84":{"id":84,"nameId":"Kolifichas","descId":"A quantidade de fichas obtidas no Koliseu tem um aumento de 100%.","npcId":1707},"85":{"id":85,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os <b>Koalaks</b> aumentam 75%.","npcId":1708},"86":{"id":86,"nameId":"Pontos de Experiência","descId":"A experiência obtida nas zonas da <b>Planície de Kifril</b> e da <b>Floresta Nevada</b> tem um aumento de 100%.","npcId":1709},"87":{"id":87,"nameId":"Colheita abundante","descId":"As quantidades de <b>Campânula-branca</b> recuperadas pelos Alquimistas têm um aumento de 175%.","npcId":1710},"88":{"id":88,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Marfim</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1711},"89":{"id":89,"nameId":"Economia de ingredientes","descId":"Os <b>Sapateiros</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1712},"90":{"id":90,"nameId":"Missão repetível","descId":"Uma missão especial repetível está disponível hoje perto das portas de <b>Brakma</b>. Ela é independente da missão de oferenda e pode ser realizada a partir do nível 10.","npcId":1713},"91":{"id":91,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem os <b>minérios</b> de todos os tipos tem um aumento de 100%","npcId":1714},"92":{"id":92,"nameId":"Pontos de Experiência","descId":"A experiência obtida no <b>Calabouço dos Canídeos</b> tem um aumento de 125%.","npcId":1715},"93":{"id":93,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Planície dos Porkassos</b> aumentam 100%.","npcId":1716},"94":{"id":94,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os <b>Monstros de Nataw</b>.","npcId":1717},"95":{"id":95,"nameId":"Pesca abundante","descId":"As quantidades de <b>Grandes peixes marinhos</b> recuperados pelos Pescadores têm um aumento de 150%","npcId":1718},"96":{"id":96,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% em todos os calabouços.","npcId":1719},"97":{"id":97,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os <b>Monstros de Nataw</b> aumentam 75%.","npcId":1720},"98":{"id":98,"nameId":"Economia de ingredientes","descId":"Os artesãos e os ceifeiros economizam 15% de seus ingredientes ao fabricar objetos na zona do <b>Território dos Porcos</b>.","npcId":1721},"99":{"id":99,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona do <b>Cemitério de Bonta</b> tem um aumento de 100%.","npcId":1722},"100":{"id":100,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta nas zonas do <b>Barco Pirata</b> e da <b>Ilha dos Naufragados</b>. Uma estrela aparece a cada 5 minutos.","npcId":1723},"101":{"id":101,"nameId":"Caça abundante","descId":"As quantidades de <b>Carne de Ave</b> recuperadas pelos Caçadores têm um aumento de 125%. Esse bônus é válido para todos os tipos de Carne de Ave.","npcId":1724},"102":{"id":102,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre os <b>Monstros de Nataw</b>.","npcId":1725},"103":{"id":103,"nameId":"Presentes surpresa","descId":"<b>Presentes de Nataw</b> foram adicionados aos espólios dos monstros. Ao utilizá-los, você ganhará recursos ou outros itens aleatórios.","npcId":1726},"104":{"id":104,"nameId":"Espólio","descId":"As chances de conseguir um espólio no calabouço da <b>Escavação do Pingwin Real</b> aumentam 125%.","npcId":1727},"105":{"id":105,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>monstros de Nataw</b> tem um aumento de 75%.","npcId":1728},"106":{"id":106,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta nas zonas do <b>Refúgio</b>, da <b>Terra</b> e da <b>Taiga de Nataw</b>. Uma estrela aparece a cada 15 minutos.","npcId":1729},"107":{"id":107,"nameId":"Safra abundante","descId":"As quantidades de <b>Centeio</b> e de <b>Arroz</b> recuperadas pelos Fazendeiros têm um aumento de 125%.","npcId":1730},"108":{"id":108,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Floresta Obscura</b> aumentam 100%.","npcId":1731},"109":{"id":109,"nameId":"Experiência profissional","descId":"A experiência obtida com as profissõs que envolvem a <b>fabricação de bens de consumo</b> (Padeiros, Açougueiros, Faz-tudo e Peixeiro) tem um aumento de 50%.","npcId":1732},"110":{"id":110,"nameId":"x","descId":"x","npcId":1754},"113":{"id":113,"nameId":"Experiência profissional","descId":"A experiência obtida com todas as profissões tem um aumento de 50%.","npcId":1737},"114":{"id":114,"nameId":"Colheita abundante","descId":"As quantidades de <b>Flor-de-Linho</b> recuperadas pelos Alquimistas têm um aumento de 125%.","npcId":1738},"115":{"id":115,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre os <b>Monstros das Presas de Vidro</b>.","npcId":1739},"116":{"id":116,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona de <b>Pandala Neutra</b> aumentam 100%.","npcId":1740},"117":{"id":117,"nameId":"Pontos de Experiência","descId":"A experiência obtida na <b>Biblioteca do Mestre Corvoc</b> tem um aumento de 125%.","npcId":1741},"118":{"id":118,"nameId":"Desafio extra","descId":"Um desafio extra contra os <b>Monstros das Lárgimas de Uronigrido</b> será criado.","npcId":1742},"119":{"id":119,"nameId":"Pesca abundante","descId":"As quantidades de <b>Peixes marinhos</b> recuperados pelos Pescadores têm um aumento de 150%","npcId":1743},"120":{"id":120,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os <b>Pastores Porkassos</b> aumentam 150%.","npcId":1744},"121":{"id":121,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Ébano</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1745},"122":{"id":122,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona do <b>Santuário dos Dragovos</b>. Uma estrela aparece a cada 10 minutos.","npcId":1746},"123":{"id":123,"nameId":"Bonta e Brakmar","descId":"As recompensas em pontos de experiência das <b>missões de alinhamento</b> e das <b>missões das Ordens das cidades</b> têm um aumento de 100%. Além disso, uma missão repetível especial está disponível hoje no interior das <b>milícias de Bonta ou de Brakmar</b>. Ela pode ser realizada a partir do nível 10 pelos personagens alinhados e é independente da missão de oferenda.","npcId":1747},"124":{"id":124,"nameId":"Safra abundante","descId":"As quantidades de <b>Linho</b> recuperadas pelos Fazendeiros têm um aumento de 125%.","npcId":1748},"125":{"id":125,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>monstros da Floresta Petrificada</b> tem um aumento de 75%.","npcId":1749},"126":{"id":126,"nameId":"Economia de ingredientes","descId":"Os <b>Joalheiros</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1750},"127":{"id":127,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona dos <b>Campos de Gelo</b> aumentam 100%.","npcId":1751},"128":{"id":128,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Clareira de Bruce Bulgur</b> tem um aumento de 100%.","npcId":1752},"129":{"id":129,"nameId":"Desafios aumentados e economia de ingredientes","descId":"Os bônus obtidos com os <b>desafios bem-sucedidos</b> têm um aumento de 100%. Além disso, os artesãos e os ceifeiros têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":1754},"130":{"id":130,"nameId":"Desafios aumentados e economia de ingredientes","descId":"Os bônus obtidos com os <b>desafios bem-sucedidos</b> têm um aumento de 100%. Além disso, os artesãos e os ceifeiros têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":1754},"131":{"id":131,"nameId":"Desafios aumentados e economia de ingredientes","descId":"Os bônus obtidos com os <b>desafios bem-sucedidos</b> têm um aumento de 100%. Além disso, os artesãos e os ceifeiros têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":1754},"132":{"id":132,"nameId":"Aparição de recursos e Arquimonstros","descId":"A velocidade com que aparecem os <b>arquimonstros</b> tem um aumento de 200%. A velocidade com que aparecem os <b>recursos</b> de todos os tipos tem um aumento de 100%","npcId":1770},"133":{"id":133,"nameId":"Economia de ingredientes","descId":"Os <b>Padeiros</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1771},"134":{"id":134,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Monstros da Arca de Otomai</b> tem um aumento de 75%.","npcId":1772},"135":{"id":135,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Monstros das Presas de Vidro</b> aumentam 75%.","npcId":1773},"136":{"id":136,"nameId":"Madeira abundante","descId":"As quantidades de <b>Madeira de Teixo</b>  e <b>Madeira de Bambu</b> recuperadas pelos Lenhadores têm um aumento de 150%","npcId":1774},"137":{"id":137,"nameId":"Missão repetível","descId":"Uma missão especial repetível está disponível hoje perto do ateliê dos padeiros do <b>Vilarejo de Amakna</b>. Ela é independente da missão de oferenda e pode ser realizada a partir do nível 10.","npcId":1775},"138":{"id":138,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre as criaturas do tipo <b>Animais da Floresta</b>.","npcId":1776},"139":{"id":139,"nameId":"Pontos de Experiência","descId":"A experiência obtida no <b>Calabouço de Areia</b> tem um aumento de 125%","npcId":1777},"140":{"id":140,"nameId":"Itens de qualidade","descId":"Melhora na qualidade dos itens fabricados na cidade de <b>Bonta</b>.","npcId":1778},"141":{"id":141,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Esmeralda</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1779},"142":{"id":142,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona de <b>Treinamento dos Dopels</b> aumentam 100%.","npcId":1780},"143":{"id":143,"nameId":"Minério abundante","descId":"As quantidades de <b>Prata</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":1781},"144":{"id":144,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona do <b>Lago Congelado</b>. Uma estrela aparece a cada 15 minutos.","npcId":1782},"145":{"id":145,"nameId":"Pontos de Experiência","descId":"A experiência obtida na <b>Garganta Spargo</b> tem um aumento de 100%","npcId":1783},"146":{"id":146,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona da <b>Turfeira Nauseabunda</b>.","npcId":1784},"147":{"id":147,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Fantasma</b> aumentam 75%.","npcId":1785},"148":{"id":148,"nameId":"Desafio extra","descId":"Um desafio extra contra as criaturas do tipo <b>Araknes</b> será criado.","npcId":1786},"149":{"id":149,"nameId":"Pesca abundante","descId":"As quantidades de <b>Grandes peixes fluviais</b> recuperados pelos Pescadores têm um aumento de 150%","npcId":1787},"150":{"id":150,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Pandissidentes</b> tem um aumento de 75%","npcId":1788},"151":{"id":151,"nameId":"Espólio","descId":"As chances de conseguir um espólio no <b>Calabouço dos Ratos de Bonta</b> aumentam 100%.","npcId":1789},"152":{"id":152,"nameId":"Economia de ingredientes","descId":"Os artesãos economizam 15% de seus ingredientes ao fabricar itens na zona dos <b>Limites da Floresta Maléfica</b>","npcId":1790},"153":{"id":153,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona da <b>Selva Obscura</b>. Uma estrela aparece a cada 10 minutos.","npcId":1791},"154":{"id":154,"nameId":"Caça abundante","descId":"As quantidades de <b>Carne de Inseto</b> recuperadas pelos Caçadores têm um aumento de 125%. Esse bônus é válido para todos os tipos de Carne de Inseto.","npcId":1792},"155":{"id":155,"nameId":"Coletores gananciosos","descId":"O espólio gerado pelos Coletores tem um aumento de 300% no <b>Calabouço do Carvalho Mole</b>.","npcId":1793},"156":{"id":156,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona do <b>Cemitério Primitivo</b> tem um aumento de 100%","npcId":1794},"157":{"id":157,"nameId":"Economia de ingredientes","descId":"Os <b>Ferreiros de armas</b> (adagas, espadas, martelos, pás e machados) economizam 10% de seus ingredientes na fabricação de itens.","npcId":1795},"158":{"id":158,"nameId":"Safra abundante","descId":"As quantidades de <b>Frostiz</b> recuperadas pelos Fazendeiros têm um aumento de 150%.","npcId":1796},"159":{"id":159,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no <b>Calabouço dos Ratos do Castelo de Amakna</b>.","npcId":1797},"160":{"id":160,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Canto dos Papatudos</b> aumentam 100%.","npcId":1798},"161":{"id":161,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros presentes na zona da <b>Selva Obscura</b>.","npcId":1799},"162":{"id":162,"nameId":"Colheita abundante","descId":"As quantidades de <b>Folhas de Menta Selvagem</b> recuperadas pelos Alquimistas têm um aumento de 155%.","npcId":1800},"163":{"id":163,"nameId":"Vitalidade transbordante","descId":"A regeneração dos <b>Pontos de Vida</b> aumenta 300% (fora de combate) e a <b>cura com consumíveis</b> aumenta 100%.","npcId":1801},"164":{"id":164,"nameId":"Espólio e XP sobre todos os Papatudos","descId":"A experiência obtida e as chances de conseguir um espólio têm um aumento de 75% sobre todas as criaturas consideradas <b>Papatudo</b>, inclusive Papamutes e Papakools.","npcId":1802},"165":{"id":165,"nameId":"Produção em massa","descId":"Para cada item fabricado, os <b>Peixeiros</b> têm 25% de chance de criar um novo item.","npcId":1803},"166":{"id":166,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona das <b>Presas de Vidro</b> tem um aumento de 100%","npcId":1804},"167":{"id":167,"nameId":"Espólio","descId":"As chances de conseguir um espólio no calabouço <b>Caverna dos Bulbos</b> aumentam 125%.","npcId":1805},"168":{"id":168,"nameId":"Economia de ingredientes","descId":"Os artesãos economizam 15% de seus ingredientes ao fabricar itens na zona da <b>Planície dos Scarafolhas</b>","npcId":1806},"169":{"id":169,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona do <b>Ilha de Grobe</b>. Uma estrela aparece a cada 5 minutos.","npcId":1807},"170":{"id":170,"nameId":"Madeira abundante","descId":"As quantidades de <b>Madeira de Freixo</b> recuperadas pelos Lenhadores têm um aumento de 125%","npcId":1808},"171":{"id":171,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Kanigres</b> tem um aumento de 150%","npcId":1809},"172":{"id":172,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Ruivo</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1810},"173":{"id":173,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Lago Congelado</b> aumentam 100%.","npcId":1811},"174":{"id":174,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre as criaturas do tipo <b>Milobos</b>.","npcId":1812},"175":{"id":175,"nameId":"Minério abundante","descId":"As quantidades de <b>Cobre</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":1813},"176":{"id":176,"nameId":"Experiência amorosa","descId":"Todos os personagens afetados pela <b>Maldição do Gudandoce</b> terão um aumento de 100% na experiência obtida durante os combates contra monstros.","npcId":1814},"177":{"id":177,"nameId":"Pontos de Experiência","descId":"A experiência obtida no <b>Calabouço do Carvalho Mole</b> tem um aumento de 125%","npcId":1815},"178":{"id":178,"nameId":"Economia de ingredientes","descId":"Os <b>Caçadores</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1816},"179":{"id":179,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Cogumelos</b> aumentam 75%.","npcId":1817},"180":{"id":180,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no <b>Calabouço dos Arvraknídeos</b>.","npcId":1818},"181":{"id":181,"nameId":"Pesca abundante","descId":"As quantidades de Peixes recuperadas pelos <b>Pescadores</b> de todos os níveis têm um aumento de 100%","npcId":1819},"182":{"id":182,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros presentes na zona do <b>Tronco da Árvore Hakam</b>.","npcId":1820},"183":{"id":183,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona de <b>Gisgul, o Vilarejo Devastado</b> tem um aumento de 100%.","npcId":1821},"184":{"id":184,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Santuário dos Dragovos</b> aumentam 100%.","npcId":1822},"185":{"id":185,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem os recursos tem um aumento de 150% na zona dos <b>Campos de Cania</b>.","npcId":1823},"186":{"id":186,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona dos <b>Túneis Subterrâneos Profundos de Astrub</b>. Uma estrela aparece a cada 5 minutos.","npcId":1824},"187":{"id":187,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona da <b>Ilha de Grobe</b>.","npcId":1825},"188":{"id":188,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Minos</b> tem um aumento de 75%.","npcId":1826},"189":{"id":189,"nameId":"Caça abundante","descId":"As quantidades de <b>Coxa de Wabbit</b> recuperadas pelos Caçadores têm um aumento de 125%. Esse bônus é válido para todos os tipos de Coxa de Wabbit.","npcId":1827},"190":{"id":190,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Plantas de Moon</b> e <b>Tartarugas de Moon</b> aumentam 75%.","npcId":1828},"191":{"id":191,"nameId":"Espólio e XP para todos","descId":"A experiência obtida e as chances de conseguir um espólio têm um aumento de 100% durante os combates contra monstros. Além disso, a experiência obtida tem um aumento de 50% em todas as profissões.","npcId":1829},"192":{"id":192,"nameId":"Presentes surpresa","descId":"<b>Saquinhos Surpresa</b> foram adicionados aos espólios dos monstros. Ao utilizá-los, você poderá ganhar <b>Bolinhos de Karnaval</b> ou acabará fantasiado de <b>Tofu Tá-Fu</b>.","npcId":1830},"193":{"id":193,"nameId":"Economia de ingredientes","descId":"Os artesãos economizam 15% de seus ingredientes ao fabricar itens na zona de <b>Brakmar</b>.","npcId":1831},"194":{"id":194,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona do <b>Vale da Mortfataw</b> tem um aumento de 100%.","npcId":1832},"195":{"id":195,"nameId":"Madeira abundante","descId":"As quantidades de <b>Madeira de Cárpino</b> e <b>Madeira de Bambu Sombrio</b> recuperadas pelos Lenhadores têm um aumento de 150%","npcId":1833},"196":{"id":196,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona da <b>Floresta Petrificada</b>. Uma estrela aparece a cada 10 minutos.","npcId":1834},"197":{"id":197,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra as criaturas do tipo <b>Piratas de Moon</b>.","npcId":1835},"198":{"id":198,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Burgo</b> aumentam 100%.","npcId":1836},"199":{"id":199,"nameId":"Pontos de Experiência","descId":"A experiência obtida no calabouço da <b>Toca dos Pandikazes</b> tem um aumento de 125%.","npcId":1837},"200":{"id":200,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre as criaturas do tipo <b>Wabbits</b>.","npcId":1838},"201":{"id":201,"nameId":"Safra abundante","descId":"As quantidades de <b>Lúpulo</b> recuperadas pelos Fazendeiros têm um aumento de 125%.","npcId":1839},"202":{"id":202,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Índigo</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1840},"203":{"id":203,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros presentes na zona da <b>Turfeira sem fundo</b>.","npcId":1841},"204":{"id":204,"nameId":"Economia de ingredientes","descId":"Os <b>Pescadores</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1842},"205":{"id":205,"nameId":"Experiência Metamaxesca","descId":"A experiência obtida com todos os <b>guardiões de calabouço</b> tem um aumento de 100%.","npcId":1843},"206":{"id":206,"nameId":"Colheita abundante","descId":"As quantidades de <b>Trevos de 5 Folhas</b> recuperadas pelos Alquimistas têm um aumento de 125%.","npcId":1844},"207":{"id":207,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os <b>Javalis das Planícies</b> aumentam 150%.","npcId":1845},"208":{"id":208,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona do <b>Vilarejo dos Zoths</b> tem um aumento de 100%.","npcId":1846},"209":{"id":209,"nameId":"Bênção de Pão Satrício","descId":"<b>Ayrish Cofy</b> está perto da taberna do Vilarejo de Amakna esperando pelos aventureiros que querem tomar umazinha. Sua bênção te transformará temporariamente em Bulbreja (efeito que desaparece quando um combate é lançado) e em Arroz de Festa (bônus de 5% + 10 em todas as resistências durante 15 combates).","npcId":1847},"210":{"id":210,"nameId":"Experiência profissional","descId":"A experiência obtida com as profissões que envolvem a fabricação de armas e equipamentos (Ferreiros e Escultores de armas, Joalheiros, Sapateiros, Alfaiates e Ferreiros de Escudo) terá um aumento de 50%.","npcId":1848},"211":{"id":211,"nameId":"Minério abundante","descId":"As quantidades de <b>Manganês</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":1849},"212":{"id":212,"nameId":"Espólio","descId":"As chances de conseguir um espólio no calabouço da <b>Mina Abandonada de Kifril</b> aumentam 125%.","npcId":1850},"213":{"id":213,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Papatudo</b> tem um aumento de 150%.","npcId":1851},"214":{"id":214,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os <b>Smagadores das Planícies</b>..","npcId":1852},"215":{"id":215,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem as <b>madeiras</b> de todos os tipos tem um aumento de 100%","npcId":1853},"216":{"id":216,"nameId":"Economia de ingredientes","descId":"Os artesãos economizam 15% de seus ingredientes ao fabricar itens na zona dos <b>Campos de Cania</b>.","npcId":1854},"217":{"id":217,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona das <b>Cavernas Gelifox</b> aumentam 100%.","npcId":1855},"218":{"id":218,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona da <b>Colméia dos Glursos</b>.","npcId":1856},"219":{"id":219,"nameId":"Caça abundante","descId":"As quantidades de <b>Carne de Larva</b> recuperadas pelos Caçadores têm um aumento de 125%. Esse bônus é válido para todos os tipos de Carne de Larva.","npcId":1857},"220":{"id":220,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra as criaturas do tipo <b>Papamutes</b>.","npcId":1858},"221":{"id":221,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona do <b>Berço de Alma</b>. Uma estrela aparece a cada 10 minutos.","npcId":1859},"222":{"id":222,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Kitsus</b> aumentam 75%.","npcId":1860},"223":{"id":223,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no <b>Calabouço das Larvas</b>.","npcId":1861},"224":{"id":224,"nameId":"Missão repetível","descId":"Uma missão especial repetível está disponível hoje perto do <b>Santuário dos Zobais</b>. Ela é independente da missão de oferenda e pode ser realizada a partir do nível 10.","npcId":1862},"225":{"id":225,"nameId":"Espólio e XP sobre as criaturas marinhas","descId":"A experiência obtida e as chances de conseguir um espólio aumentam 75% sobre todos os monstros considerados criaturas marinhas (monstros das praias, caranguejos, coraladores, crustocanas, tartarugas de Moon, gelikanos, Kralamor Gigante).","npcId":1863},"226":{"id":226,"nameId":"Pesca abundante","descId":"As quantidades de <b>Pequenos peixes fluviais</b> e <b>marinhos</b> recuperados pelos Pescadores têm um aumento de 125%","npcId":1864},"227":{"id":227,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Ilha de Grobe</b> tem um aumento de 100%.","npcId":1865},"228":{"id":228,"nameId":"Economia de ingredientes","descId":"Os <b>Ferreiros de Escudos</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1866},"229":{"id":229,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona de <b>Gisgul, o Vilarejo Devastado</b> tem um aumento de 100%.","npcId":1867},"230":{"id":230,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Bosque de Litneg</b> aumentam 100%.","npcId":1868},"231":{"id":231,"nameId":"Safra abundante","descId":"As quantidades de <b>Cevada</b> recuperadas pelos Fazendeiros têm um aumento de 125%.","npcId":1869},"232":{"id":232,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Tartarugas de Moon</b> e <b>Plantas de Moon</b> tem um aumento de 75%.","npcId":1870},"233":{"id":233,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no calabouço do <b>Centro do Labirinto do Minotoror</b>.","npcId":1871},"234":{"id":234,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Púrpura</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1872},"235":{"id":235,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem nos grupos de monstros aumenta na zona da <b>Estrada da Costa</b>: aparece uma estrela a cada 5 minutos.","npcId":1873},"236":{"id":236,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Fantasmas de Pandala</b> aumentam 75%.","npcId":1874},"237":{"id":237,"nameId":"Madeira abundante","descId":"As quantidades de <b>Madeira de Ébano</b> e <b>Madeira de Kaliptus</b> recuperadas pelos Lenhadores têm um aumento de 150%","npcId":1875},"238":{"id":238,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre as criaturas do tipo <b>Monstros do Vilarejo dos Zoths</b>.","npcId":1876},"239":{"id":239,"nameId":"Produção em massa","descId":"Para cada item fabricado, os <b>Faz-tudo</b> têm 25% de chance de criar um novo item.","npcId":1877},"240":{"id":240,"nameId":"Economia de ingredientes","descId":"Os artesãos economizam 15% de seus ingredientes ao fabricar itens na zona de <b>Astrub</b>, assim como nos <b>Campos</b> e na <b>Floresta de Astrub</b>.","npcId":1878},"241":{"id":241,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Península das Gelatinas</b> aumentam 100%.","npcId":1879},"242":{"id":242,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra as criaturas do tipo <b>Glursos</b>.","npcId":1880},"243":{"id":243,"nameId":"Minério abundante","descId":"As quantidades de <b>Ouro</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":1881},"244":{"id":244,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona dos <b>Limites de Fogodala</b> tem um aumento de 100%.","npcId":1882},"245":{"id":245,"nameId":"Espólio","descId":"As chances de conseguir um espólio no calabouço do <b>Centro do Labirinto do Minotoror</b> aumentam 125%.","npcId":1883},"246":{"id":246,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem os recursos aumenta 150% nas zonas do <b>Rio Kawaii</b> e do <b>Porto de Madestram</b>.","npcId":1884},"247":{"id":247,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Monstros das Turfeiras</b> tem um aumento de 75%.","npcId":1885},"248":{"id":248,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona da <b>Montanha dos Smagadores</b>.","npcId":1886},"249":{"id":249,"nameId":"Caça abundante","descId":"As quantidades de <b>Focinho</b> recuperadas pelos Caçadores têm um aumento de 125%. Esse bônus é válido para todos os tipos de Focinho.","npcId":1887},"250":{"id":250,"nameId":"Missões e Kamas","descId":"Os <b>kamas</b> obtidos têm um aumento de 100% em todas as missões.","npcId":1888},"251":{"id":251,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona da <b>Estrada de Brakmar</b>. Uma estrela aparece a cada 15 minutos.","npcId":1889},"252":{"id":252,"nameId":"Economia de ingredientes","descId":"Os <b>Mineiros</b> economizam 10% de seus ingredientes na fabricação de itens.","npcId":1890},"253":{"id":253,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Pius</b> aumentam 75%.","npcId":1891},"254":{"id":254,"nameId":"Colheita abundante","descId":"As quantidades de <b>Plantas</b> recuperadas pelos Alquimistas de todos os níveis têm um aumento de 100%.","npcId":1892},"256":{"id":256,"nameId":"Pontos de Experiência","descId":"A cada <b>Fada de Artifício</b> fabricada, os personagens terão 25% de chance de criar uma segunda Fada e 10% de chance de economizar ingredientes. Eles também podem recuperar 2 vezes mais <b>Cápsulas Explosivas</b> ao combater os Bworks Magos.","npcId":1923},"257":{"id":257,"nameId":"Pontos de Experiência","descId":"A experiência obtida no <b>Calabouço do Fungos</b> tem um aumento de 125%.","npcId":1924},"258":{"id":258,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Monstros da Árvore Hakam</b> aumentam 75%.","npcId":1925},"259":{"id":259,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 250% sobre os <b>Onis</b>.","npcId":1926},"260":{"id":260,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros presentes na zona das <b>Planícies Gramadas</b>.","npcId":1927},"261":{"id":261,"nameId":"Madeira abundante","descId":"As quantidades de <b>Bombu</b>, <b>Olivioleta</b> e <b>Bordo</b> recuperadas pelos Lenhadores têm um aumento de 125%","npcId":1928},"262":{"id":262,"nameId":"Economia de ingredientes","descId":"Os artesãos têm 15% de chance de economizar ingredientes ao fabricar itens na zona do <b>Burgo</b>, assim como nos <b>Campos de Gelo</b>.","npcId":1929},"263":{"id":263,"nameId":"Missão repetível","descId":"Uma missão especial repetível está disponível hoje perto do <b>Castelo de Amakna</b>. Ela é independente da missão de oferenda e pode ser realizada a partir do nível 10.","npcId":1930},"264":{"id":264,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Desfiladeiro Selvagem</b> aumentam 100%.","npcId":1931},"265":{"id":265,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Turquesa</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1932},"266":{"id":266,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Planície dos Scarafolhas</b> tem um aumento de 100%.","npcId":1933},"267":{"id":267,"nameId":"Safra abundante","descId":"As quantidades de <b>Malte</b> recuperadas pelos Fazendeiros têm um aumento de 125%.","npcId":1934},"268":{"id":268,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no calabouço da <b>Toca do Skonk</b>.","npcId":1935},"269":{"id":269,"nameId":"Itens de qualidade","descId":"Melhora da qualidade dos itens fabricados na cidade de <b>Astrub</b>.","npcId":1936},"270":{"id":270,"nameId":"Presentes surpresa","descId":"<b>Papabolas Surpresa</b> foram adicionadas aos espólios dos monstros. Ao utilizá-las, você ganhará <b>Papagomas</b> de diferentes sabores.","npcId":1937},"271":{"id":271,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem as <b>plantas</b> colhidas pelos Alquimistas tem um aumento de 100%","npcId":1938},"272":{"id":272,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os <b>Reis Nojosos</b> aumentam 150%.","npcId":1939},"273":{"id":273,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona da <b>Floresta de Pandala</b>. Uma estrela aparece a cada 5 minutos.","npcId":1940},"274":{"id":274,"nameId":"Minério abundante","descId":"As quantidades de <b>Estanho</b> e de <b>Silicato</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":1941},"275":{"id":275,"nameId":"Pontos de Experiência","descId":"A experiência obtida com todas as criaturas do tipo <b>Dopels de Templo</b> tem um aumento de 75%.","npcId":1942},"276":{"id":276,"nameId":"Economia de ingredientes","descId":"Os <b>Alfaiates</b> têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":1943},"277":{"id":277,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros da zona das <b>Cavernas dos Fogofox</b>.","npcId":1944},"278":{"id":278,"nameId":"Pesca abundante","descId":"As quantidades de <b>Peixes fluviais</b> recuperados pelos Pescadores têm um aumento de 150%","npcId":1945},"279":{"id":279,"nameId":"Espólio","descId":"As chances de conseguir um espólio no <b>Calabouço dos Campos</b> aumentam 125%.","npcId":1946},"280":{"id":280,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Folhagem da Árvore Hakam</b> tem um aumento de 100%.","npcId":1947},"281":{"id":281,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona da <b>Criação de Papatudo do Castelo de Amakna</b>.","npcId":1948},"282":{"id":282,"nameId":"Produção em massa","descId":"Para cada item fabricado, os <b>Padeiros</b> têm 25% de chance de criar um segundo item.","npcId":1949},"283":{"id":283,"nameId":"Caça abundante","descId":"As quantidades de carne das criaturas de Frigost que vivem no <b>Burgo</b> recuperadas pelos Caçadores têm um aumento de 125%.","npcId":1950},"284":{"id":284,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona da <b>Floresta de Kaliptus</b>. Uma estrela aparece a cada 15 minutos.","npcId":1951},"285":{"id":285,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Dragovos</b> tem um aumento de 75%.","npcId":1952},"286":{"id":286,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Floresta Petrificada</b> aumentam 100%.","npcId":1953},"287":{"id":287,"nameId":"Guardiões da Natureza","descId":"Os <b>protetores de recursos</b> têm 5 vezes mais chances de aparecer durante as atividades de colheita.","npcId":1954},"288":{"id":288,"nameId":"Missão repetível","descId":"Uma missão especial repetível está disponível hoje à leste do ateliê dos açougueiros da <b>Floresta de Amakna</b>. Ela é independente da missão de oferenda e pode ser realizada a partir do nível 10.","npcId":1955},"289":{"id":289,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra as criaturas do tipo <b>Monstros das Praias</b>.","npcId":1956},"290":{"id":290,"nameId":"Economia de ingredientes","descId":"Os artesãos têm 15% de chance de economizar ingredientes ao fabricar itens na zona do <b>Porto de Madrestam</b>.","npcId":1957},"291":{"id":291,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no <b>Calabouço dos Ferreiros</b>.","npcId":1958},"292":{"id":292,"nameId":"Coletores zelosos","descId":"O espólio gerado pelos Coletores tem um aumento de 200% em todas as zonas.","npcId":1959},"293":{"id":293,"nameId":"Minério abundante","descId":"As quantidades de minérios recuperadas pelos <b>Mineiros</b> de todos os níveis têm um aumento de 100%.","npcId":1960},"294":{"id":294,"nameId":"Espólio frigostiano","descId":"As chances de conseguir um espólio com o <b>Conde Traspafrent</b> e seus 4 tenentes, assim como suas <b>criaturas</b>, têm um aumento de 75%.","npcId":1961},"295":{"id":295,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Gelifox</b> tem um aumento de 75%.","npcId":1962},"296":{"id":296,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona da <b>Floresta de Pandala</b>.","npcId":1963},"297":{"id":297,"nameId":"Colheita abundante","descId":"As quantidades de <b>Orquídea Freyesca</b> recuperadas pelos Alquimistas têm um aumento de 150%.","npcId":1964},"298":{"id":298,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Amêndoa</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":1965},"299":{"id":299,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Praia de Moon</b> aumentam 100%.","npcId":1966},"300":{"id":300,"nameId":"Itens de qualidade","descId":"Melhora da qualidade dos itens fabricados na cidade de <b>Burgo</b>.","npcId":1967},"301":{"id":301,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Caverna dos Fungus</b> tem um aumento de 100%.","npcId":1968},"302":{"id":302,"nameId":"Economia de ingredientes","descId":"Os <b>Mineiros</b> têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":1969},"303":{"id":303,"nameId":"Madeira abundante","descId":"As quantidades de <b>Cerejeira</b> recuperadas pelos Lenhadores têm um aumento de 125%.","npcId":1970},"304":{"id":304,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros da zona do <b>Vilarejo dos Dragovos</b>.","npcId":1971},"305":{"id":305,"nameId":"Espólio","descId":"As chances de conseguir um espólio têm um aumento de 150% sobre os <b>Bulbigs</b>. O Bulbig Broder não está incluído nesse bônus.","npcId":1972},"306":{"id":306,"nameId":"Pontos de Experiência","descId":"A experiência obtida no <b>Calabouço dos Dragovos</b> tem um aumento de 125%.","npcId":1973},"307":{"id":307,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 250% sobre os <b>Kitsus Nufogo</b>.","npcId":1974},"308":{"id":308,"nameId":"Safra abundante","descId":"As quantidades de <b>Trigo</b> recuperadas pelos Fazendeiros têm um aumento de 125%.","npcId":1975},"309":{"id":309,"nameId":"Tarifa reduzida","descId":"O preço de utilização dos <b>Zaaps</b>, as <b>tarifas bancárias</b> e as taxas dos <b>mercados</b> terão um desconto de 50%.","npcId":1976},"310":{"id":310,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona da <b>Praia de Coral</b>. Uma estrela aparece a cada 15 minutos.","npcId":1977},"311":{"id":311,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Folhagem da Árvore Hakam</b> aumentam 100%.","npcId":1978},"312":{"id":312,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Plantas dos Campos</b> tem um aumento de 75%.","npcId":1979},"313":{"id":313,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem os recursos tem um aumento de 150% na zona dos <b>Estepes de Sidimote</b>.","npcId":1980},"314":{"id":314,"nameId":"Economia de ingredientes","descId":"Os artesãos têm 15% de chance de economizar ingredientes ao fabricar itens na zona do <b>Vilarejo de Pandala</b>.","npcId":1981},"315":{"id":315,"nameId":"Espólio","descId":"As chances de conseguir um espólio no calabouço do <b>Antro do Kralamor Gigante</b> aumentam 125%.","npcId":1982},"316":{"id":316,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona da <b>Floresta dos Arvraknídeos</b>. Uma estrela aparece a cada 10 minutos.","npcId":1983},"317":{"id":317,"nameId":"Caça abundante","descId":"As quantidades de <b>Coxas de Paparneiro e Papatudo</b> recuperadas pelos Caçadores têm um aumento de 125%. Esse bônus é válido para todos os tipos de Coxa de Papatudo.","npcId":1984},"318":{"id":318,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Ilha do Minotoror</b> tem um aumento de 100%.","npcId":1985},"319":{"id":319,"nameId":"Espólio","descId":"As chances de conseguir um espólio com os <b>Chefes Crocodyls</b> têm um aumento de 150%.","npcId":2072},"320":{"id":320,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros da zona da <b>Floresta de Amakna</b>.","npcId":2073},"321":{"id":321,"nameId":"Economia de ingredientes","descId":"Os <b>Alquimistas</b> têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":2074},"322":{"id":322,"nameId":"Itens de qualidade","descId":"Melhora da qualidade dos itens fabricados no <b>Vilarejo e na Floresta da Amakna</b>.","npcId":2075},"323":{"id":323,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no <b>Calabouço dos Kitsunes</b>.","npcId":2076},"324":{"id":324,"nameId":"Pesca abundante","descId":"As quantidades de <b>Peixes fluviais</b> de tamanho médio recuperadas pelos Pescadores têm um aumento de 150%","npcId":2077},"325":{"id":325,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona das <b>Lágrimas de Uronigrido</b> aumentam 100%.","npcId":2078},"326":{"id":326,"nameId":"Pontos de Experiência","descId":"A experiência obtida com os <b>Papakools</b> e os <b>Papatudos das Cavernas</b> tem um aumento de 200%.","npcId":2079},"327":{"id":327,"nameId":"Experiência profissional","descId":"A experiência obtida com as <b>profissões de colheita</b> tem um aumento de 50%.","npcId":2080},"328":{"id":328,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de <b>Dragoperu Ameixa</b> capazes de se reproduzir darão à luz um filhote extra.","npcId":2081},"329":{"id":329,"nameId":"Minério abundante","descId":"As quantidades de <b>Bauxita</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":2082},"330":{"id":330,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona dos <b>Campos de Gelo</b>.","npcId":2083},"331":{"id":331,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona das <b>Lágrimas de Uronigrido</b> tem um aumento de 100%.","npcId":2084},"332":{"id":332,"nameId":"Experiência do Koliseu","descId":"A experiência obtida com os combates do <b>Koliseu</b> tem um aumento de 100%.","npcId":2085},"333":{"id":333,"nameId":"Caça abundante","descId":"As quantidades de <b>Dragocarne</b> recuperadas pelos Caçadores têm um aumento de 125%. Esse bônus é válido para todos os tipos de Dragocarne.","npcId":2086},"334":{"id":334,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Monstros de Vulkânia</b> aumentam 75%.","npcId":2087},"335":{"id":335,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona das <b>Pradarias de Astrub</b>. Uma estrela aparece a cada 10 minutos.","npcId":2088},"336":{"id":336,"nameId":"Economia de ingredientes","descId":"Os artesãos têm 15% de chance de economizar ingredientes ao fabricar itens na zona do <b>Canto dos Papatudo</b>.","npcId":2089},"337":{"id":337,"nameId":"Pontos de Experiência","descId":"A experiência obtida no calabouço da <b>Gruta Hesca</b> tem um aumento de 125%.","npcId":2090},"338":{"id":338,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem os <b>cereais</b> colhidos pelos Fazendeiros tem um aumento de 100%","npcId":2091},"339":{"id":339,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Vilarejo dos Zoths</b> aumentam 100%.","npcId":2092},"340":{"id":340,"nameId":"Desafios extras","descId":"Foi criado um desafio extra contra as criaturas do tipo <b>Monstros do Burgo</b>.","npcId":2093},"341":{"id":341,"nameId":"Mascotes Frenéticos","descId":"Os bônus obtidos pelas mascotes e montascotes têm um aumento de 100%.","npcId":2094},"342":{"id":342,"nameId":"Madeira abundante","descId":"As quantidades de <b>Álamo</b>, <b>Bambu Sagrado</b> e <b>Olmo</b> recuperadas pelos Lenhadores têm um aumento de 200%.","npcId":2095},"343":{"id":343,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre as criaturas do tipo <b>Porcos</b>.","npcId":2096},"344":{"id":344,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Floresta dos Pinheiros Perdidos</b> tem um aumento de 100%.","npcId":2097},"345":{"id":345,"nameId":"Economia de ingredientes","descId":"Os <b>Padeiros</b> têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":2098},"346":{"id":346,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta nas zonas da <b>Floresta Nevada</b> e da <b>Planície de Kifril</b>. Uma estrela aparece a cada 5 minutos.","npcId":2099},"347":{"id":347,"nameId":"Espólio","descId":"As chances de conseguir um espólio no calabouço da <b>Toca do Daigoro</b> aumentam 125%.","npcId":2100},"348":{"id":348,"nameId":"Espólio e XP da Casa Fantasma","descId":"A experiência obtida e as chances de conseguir um espólio têm um aumento de 125% no calabouço da <b>Casa Fantasma</b>.","npcId":2101},"349":{"id":349,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Monstros de Vulkânia</b> tem um aumento de 100%.","npcId":2102},"350":{"id":350,"nameId":"Colheita abundante","descId":"As quantidades de <b>Edelvais</b> e de <b>Grãos de Pandóbora</b> recuperadas pelos Alquimistas têm um aumento de 175%.","npcId":2103},"351":{"id":351,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Tofus</b> aumentam 75%.","npcId":2104},"352":{"id":352,"nameId":"Missão repetível","descId":"Uma missão especial repetível está disponível hoje ao sul das portas de Bonta. Ela é independente da missão de oferenda e pode ser realizada a partir do nível 10.","npcId":2105},"353":{"id":353,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra as criaturas do tipo <b>Monstros de Vulkânia</b>.","npcId":2106},"354":{"id":354,"nameId":"Pesca abundante","descId":"As quantidades de <b>Peixes de Frigost</b> recuperadas pelos Pescadores têm um aumento de 150%","npcId":2107},"355":{"id":355,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona da <b>Angra de Astrub</b> tem um aumento de 100%.","npcId":2108},"356":{"id":356,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% no calabouço do <b>Antro do Blop Arco-íris Real</b>.","npcId":2109},"357":{"id":357,"nameId":"Economia de ingredientes","descId":"Os artesãos têm 15% de chance de economizar ingredientes ao fabricar itens na zona de <b>Bonta</b>.","npcId":2110},"358":{"id":358,"nameId":"Safra abundante","descId":"As quantidades de cereais recuperadas pelos Fazendeiros de todos os níveis têm um aumento de 100%.","npcId":2111},"359":{"id":359,"nameId":"Criação de Dragoperus","descId":"Todas as variedades de Dragoperus capazes de se reproduzir darão à luz um filhote extra.","npcId":2112},"360":{"id":360,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona da <b>Ilha de Grobe</b> aumentam 100%.","npcId":2113},"361":{"id":361,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Kanibolas da Ilha de Moon</b> tem um aumento de 75%.","npcId":2114},"362":{"id":362,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 150% sobre as criaturas do tipo <b>Monstros de Vulkânia</b>.","npcId":2115},"363":{"id":363,"nameId":"Aparição de recursos","descId":"A velocidade com que aparecem os recursos tem um aumento de 150% na zona da <b>Floresta de Amakna</b>.","npcId":2116},"364":{"id":364,"nameId":"Estrelas decadentes","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta em todas as zonas. Uma estrela aparece a cada 30 minutos.","npcId":2117},"365":{"id":365,"nameId":"Pontos de Experiência","descId":"A experiência obtida na zona do <b>Pêche Agitado</b> tem um aumento de 100%.","npcId":2118},"366":{"id":366,"nameId":"Minério abundante","descId":"As quantidades de <b>Bronze</b> recuperadas pelos Mineiros têm um aumento de 150%.","npcId":2119},"367":{"id":367,"nameId":"Espólio","descId":"As chances de conseguir um espólio com as criaturas do tipo <b>Minos</b> aumentam 75%.","npcId":2120},"368":{"id":368,"nameId":"Economia de ingredientes","descId":"Os <b>Fazendeiros</b> têm 10% de chance de economizar ingredientes na fabricação de itens.","npcId":2121},"369":{"id":369,"nameId":"Desafios aumentados","descId":"Os bônus obtidos com os desafios bem-sucedidos têm um aumento de 200% na zona da <b>Planície dos Porkassos</b>.","npcId":2122},"370":{"id":370,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona da <b>Floresta de Vulkânia</b>. Uma estrela aparece a cada 10 minutos.","npcId":2123},"371":{"id":371,"nameId":"Caça abundante","descId":"As quantidades de <b>Carré de Porco</b> recuperadas pelos Caçadores têm um aumento de 125%. Esse bônus é válido para todos os tipos de Carré de Porco.","npcId":2124},"372":{"id":372,"nameId":"Espólio","descId":"As chances de conseguir um espólio na zona do <b>Monte Tórrido</b> aumentam 100%.","npcId":2125},"373":{"id":373,"nameId":"Pontos de Experiência","descId":"A experiência obtida no <b>Calabouço do Bworker</b> tem um aumento de 125%.","npcId":2126},"374":{"id":374,"nameId":"Desafio extra","descId":"Foi criado um desafio extra contra os monstros da zona do <b>Campo dos Ingals</b>.","npcId":2127},"375":{"id":375,"nameId":"Coletores gananciosos","descId":"O espólio gerado pelos Coletores aumenta 300% no <b>Calabouço dos Dragovos</b>.","npcId":2128},"376":{"id":376,"nameId":"Pontos de Experiência","descId":"A experiência obtida com as criaturas do tipo <b>Monstros do Berço de Alma</b> tem um aumento de 75%.","npcId":2129},"377":{"id":377,"nameId":"Madeira abundante","descId":"As quantidades de <b>Nogueira</b> recuperadas pelos Lenhadores têm um aumento de 150%.","npcId":2130},"378":{"id":378,"nameId":"Espólio","descId":"As chances de conseguir um espólio no <b>Calabouço dos Blops</b> aumentam 125%.","npcId":2131},"379":{"id":379,"nameId":"Aparição de estrelas","descId":"A velocidade com que as estrelas aparecem sobre os grupos de monstros aumenta na zona do <b>Labirinto do Dragão Porco</b>. Uma estrela aparece a cada 5 minutos.","npcId":2132},"380":{"id":380,"nameId":"Economia de ingredientes","descId":"Os artesãos têm 15% de chance de economizar ingredientes ao fabricar itens na zona da <b>Floresta de Amakna</b>.","npcId":2133}}