{"1":{"id":1,"nameId":"Jiva","commentId":"Jiva é a protetora de Javian. Ela substituiu Solar quando este foi morto por Djaul. Foi Jiva que decidiu construir a cidade de Bonta, junto com Puchecot e Menalt, para conter o aumento crescente do poder de Brakmar.","openingDate":1093298400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"2":{"id":2,"nameId":"Rushu","commentId":"Rushu é um senhor demônio que sonha em igualar-se aos deuses. Ele conseguiu colocar Djaul, seu escudeiro, como protetor de Descendor. Rushu tem ciúmes da deusa Sacrier e a acusa de roubar seu lugar merecido entre os deuses.","openingDate":1125525600000,"language":"en","populationId":1,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"3":{"id":3,"nameId":"Djaul","commentId":"Djaul é um demônio fiel a Rushu. Ele também é o protetor de Descendor. Ele odeia todos os outros protetores e até matou um deles. A vítima foi ninguém menos que Solar, o ex-protetor de Javian.","openingDate":1132527600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"4":{"id":4,"nameId":"Raval","commentId":"Raval, o terrível, é o protetor de Septange. Ninguém sabe o que ele quer realmente. Raval ajudou os brakmarianos a construir a cidade sombria de Brakmar. No entanto, também foi ele quem virou a luta a favor de Bonta na batalha da Aurora Púrpura. Os Ladinos são misteriosamente devotos a ele.","openingDate":1140562800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"5":{"id":5,"nameId":"Hecate","commentId":"Hecate é a protetora de Julier. Ela é um demônio poderoso que não obedece a ninguém. Salvou Ulgrude, o protetor de Martalo, depois que ele lutou contra Djaul. Apesar de negar, ela nutre uma grande paixão por Ulgrude.","openingDate":1145916000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"6":{"id":6,"nameId":"Sumens","commentId":"Sumens é um servo fervoroso do deus Enutrof. Ele também é o protetor de Junisdor. Quando ele faz a digestão, coisas extraordinárias acontecem. De fato, tudo que ele come se transforma em pedras preciosas, mais cedo ou mais tarde.","openingDate":1149717600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"7":{"id":7,"nameId":"Menalt","commentId":"Menalt foi um poderoso guerreiro centauro e o comandante da Ordem do Coração Valente. Ele também foi o protetor de Martalo. Apesar de seu heroísmo, ele foi morto pelos brakmarianos durante a batalha da Aurora Púrpura.","openingDate":1156802400000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"8":{"id":8,"nameId":"Rosal","commentId":"Rosal é o mestre das flores e o protetor do mês de Maisial. Mas não se deixe levar pela sua aparência doce. Como é um telepata, ele sabe sondar o espírito dos mortais. Desvendar segredos e revelar mentiras é uma brincadeira de criança para ele. E ele não demonstra nenhuma piedade por aqueles que não têm a alma pura.","openingDate":1159221600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"9":{"id":9,"nameId":"Maimane","commentId":"Maimane, o estabilizador, é o protetor de Octobral. Cansado das constantes batalhas que acontecem no Mundo, ele decidiu enterrar todas as suas emoções graças à sua mágica. Amor e ódio foram escondidos. Mas por quanto tempo?","openingDate":1159826400000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"10":{"id":10,"nameId":"Silvosse","commentId":"Silvosse é o protetor de Flovor. Quando as plantas que ele protege são perturbadas, uma fúria incrível toma conta dele. Ao aprisionar as almas dos lenhadores desavisados nas árvores, ele deu origem a espécie dos Arvraknídeos.","openingDate":1165273200000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"11":{"id":11,"nameId":"Brumário","commentId":"Brumário, o sangrador macabro, é o protetor de Novemeiro. Ele estava próximo a Djaul quando perdeu a batalha da Aurora Púrpura. Desde então, ele nutre uma sede de vingança e acredita que Djaul não passa de um ignorante que não serve para nada.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"12":{"id":12,"nameId":"Puchecot","commentId":"Puchecot, o grande frutado, é o protetor de Agtor. Ele participou da fundação da cidade de Bonta. Com um espírito iluminado, amante da música e da arte, ele também é famoso entre deuses e mortais por suas piadas capazes de fazer rir até um Carvalho Mole.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"13":{"id":13,"nameId":"Siluate","commentId":"Siluate é um Minotoror e, graças à sua sabedoria, ele se tornou o protetor de Aperirel. É ele quem expulsa o frio do inverno passado. Amigo de Sumens, dizem que Siluate faz parte do grupo de sábios que decidiu proteger os Dofus da cobiça dos aventureiros.","openingDate":1171321200000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"14":{"id":14,"nameId":"Domen","commentId":"Domen é um dos três líderes de Brakmar. Fiel a Brumário e de índole fundamentalmente ruim, seu coração é repleto de amargura desde a derrota da Aurora Púrpura. Ele costuma adotar a aparência de um espírito errante.","openingDate":1175724000000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"15":{"id":15,"nameId":"Amayiro","commentId":"Amayiro é um membro do Grande Conselho de Bonta. Mestre de armas experiente, foi ele quem tomou a iniciativa de criar a Milícia para proteger a cidade. Apesar de sua idade avançada, ele ainda está à frente da milícia.","openingDate":1179784800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"16":{"id":16,"nameId":"Rykke Errel","commentId":"Rykke Errel era um jovem discípulo de Iop, o único que teve a coragem de desafiar o terrível dragão Bolgrot. Quando alcançou a vitória, ele decidiu poupar a criatura e torná-la sua amiga. Entretanto, Rykke teve de matar o dragão futuramente quando este último, louco de raiva e de ciúmes, tirou a vida de sua amada.","openingDate":1182808800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"17":{"id":17,"nameId":"Hyrkul","commentId":"Hyrkul é um servo fiel de Djaul. Ele tão cruel quanto o demônio que serve, além de ser um poderoso guerreiro. Rushu tornou-o imortal em agradecimento aos serviços prestados ao senhor demônio.","openingDate":1183413600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"18":{"id":18,"nameId":"Helsefina","commentId":"Helsefina foi uma maga tão boa quanto bela. Sua beleza enfeitiçou o coração de Rykke Errel, o famoso herói, e o de seu amigo, o dragão Bolgrot. Como não conseguiu atrair a atenção da bela jovem, Bolgrot ficou louco de ciúmes e colocou fogo nela... Rykke Errel matou o dragão para vingar sua amada.","openingDate":1192485600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"19":{"id":19,"nameId":"Allister","commentId":"Allister é o rei bem amado de Amakna. Este Feca teve uma origem humilde como pastor, mas alcançou os holofotes quando capturou o demônio Obaruet'Odadiuk. Foi então que ele fundou a primeira guilda na história do Mundo dos Doze. Após isolar-se no castelo por muito tempo, Allister está tentando, pouco a pouco, retomar as rédeas do reino.","openingDate":1196722800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"20":{"id":20,"nameId":"Otomai","commentId":"Otomai é um poderoso alquimista, criador da famosa poção anti-myxomawose. Este mago se especializou no estudo de criaturas vivas, e foi responsável pela descoberta da ilha que hoje leva o seu nome. Foi lá que ele tentou reunir todas as criaturas do Mundo dos Doze para realizar seus misteriosos experimentos.","openingDate":1201215600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"21":{"id":21,"nameId":"Lily","commentId":"Lily, uma navegadora de renome, é famosa por ter dado a volta ao Mundo em 80 dias. Foi então que ela desenvolveu uma verdadeira paixão pelos Wabbits... principalmente assados na brasa! Por isso, ela costuma frequentar a ilha deles para desfrutar de uma \"viagem gastronômica\" e ainda leva alguns aventureiros com ela por alguns kamas ... Além de possuir um senso de direção infalível, Lily também um ótimo senso para os negócios!","openingDate":1203030000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"22":{"id":22,"nameId":"Oto Mustam","commentId":"Oto Mustam é o chefe da milícia Brakmariana. Impulsivo, violento e cruel, ele é fiel a Djaul e repudia os seres humanos. Sua lealdade aos demônios chegou aos ouvidos de Rushu, o líder, que confiou a ele uma missão: fazer com que o Mundo dos Doze seja o mais violento e caótico possível. Seu objetivo? Escolher os heróis que farão parte do Grande Exército Demoníaco, que irá atuar na batalha final contra os Deuses.","openingDate":1222120800000,"language":"en","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"23":{"id":23,"nameId":"Hel Munster","commentId":"Considerado o melhor mago de toda Amakna, Hel Munster ensina a Forjamagia aos aventureiros, desde que eles se mostrem merecedores do aprendizado desta arte. Ele também é o autor do best-seller \"Criação de Objetos Mágicos para Leigos\", onde ele expõe, entre outras, sua teoria sobre a aparição da Brisa Quadramental.","openingDate":1205794800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"24":{"id":24,"nameId":"Danathor","commentId":"Jiva escolheu pessoalmente Danathor para ser o intendente de Bonta. Fiel à protetora do mês de Javian, ele está sempre pronto para destruir a cidade de Brakmar, mesmo que, para isso, precise usar meios duvidosos. Inimigo de Amayiro, ele tem sede de poder e pretende conseguir um lugar na hierarquia do Mundo dos Doze.","openingDate":1208469600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"25":{"id":25,"nameId":"Kuri","commentId":"Kuri é uma das três célebres sacerdotisas do amor, responsáveis pela febre lúbrica que atingiu as Gelatinas de Amakna. Braço direito da terrível Vovó Bombom, ela pode ser reconhecida graças ao seu arco legendário e ao seu chapéu, que é tão grande quanto seu ego.","openingDate":1211839200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"26":{"id":26,"nameId":"Mylesa","commentId":"Antes de se tornar uma sacerdotisa do amor, Mylesa não passava de um discípula de Ecaflip, como tantas outras. Ela quase foi escolhida para participar do programa Ídolos Dofus, mas, ao invés disso, acabou sendo recrutada pela Vovó Bombom para ser guardiã da torre do Amor Infernal.","openingDate":1223330400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"27":{"id":27,"nameId":"Gultar","commentId":"Gultar pode até se parecer com um Iop, mas não se engane: ele está longe de ser um humano. O coração desse guerreiro já foi tão grande quanto seus músculos, mas acontecimentos trágicos o colocaram no caminho do caos e da destruição. Gultar é sem sombra de dúvida o mais poderoso guerreiro do Mundo dos Doze.","openingDate":1227135600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"28":{"id":28,"nameId":"Ulieta","commentId":"Ulieta é uma Ecaflip dona de uma beleza extraordinária. Uma sedutora com patas de veludo e garras de ferro, ela fez muitos marmanjos perderem a cabeça, mas também acabou perdendo a sua no final. Dodge, o Ecaflip, foi uma de suas conquistas. Em um acesso de raiva,  Dodge acabou cortando a bela em mil pedaços (assim como o Vlad, mas essa é uma outra história).","openingDate":1230505200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"29":{"id":29,"nameId":"Vil Smif","commentId":"Ao longos dos anos, Vil Smif evoluiu de um simples bandido a um verdadeiro símbolo do mal. Chefe do clã dos Ladinos, ele é tão misterioso quanto insaciável.","openingDate":1234479600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"30":{"id":30,"nameId":"Many","commentId":"Many é o Xelor mais habilidoso de Djaul, e não é difícil saber o porquê - ele consegue arrancar os mais profundos segredos dos mais relutantes espiões. Ele é tão persuasivo que inúmeros inocentes confessaram crimes que nunca cometeram. Nem é preciso dizer o quanto ele gosta desse trabalho!","openingDate":1236898800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"31":{"id":31,"nameId":"Solar","commentId":"Solar foi um guardião da ordem Iop e o primeiro protetor do mês de Javian. Infelizmente, Djaul, querendo dobrar seu tempo de trabalho, o matou em 31 de descendor do ano 11. Depois disso, Djaul ainda tentou tomar o mês de flovor, mas Silvosse deu um chega pra lá nele. Solar foi então substituído por Jiva em 12 de flovor do ano 12.","openingDate":1214258400000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"32":{"id":32,"nameId":"Crocoburio","commentId":"Filho de Crocabulia e Grugalorasalar, Crocoburio virou o senhor da raça dos Crocodyls. Um lutador extraordinário, ele se destacou em muitas batalhas, até finalmente perder a vida em uma batalha contra Bonta, onde foi morto pelos cavaleiros da cidade. Tudo que restou dele foi sua espada mítica, a Crocobur.","openingDate":1259017200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"33":{"id":33,"nameId":"Li Crunch","commentId":"Discípulo de Sadida e pintor de profissão, Li Crunch passou sua vida colocando em prática os preceitos de seu deus com o mais implacável rigor: meditação e amor pela natureza. O jovem artista se dedica a dormir pelo menos 20 horas por dia e pinta flores durante o resto do tempo. Apesar de tudo, ele continua sendo um modelo para muitos Sadidas.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"35":{"id":35,"nameId":"Farle","commentId":"Farle Ingals, o famoso fazendeiro, é conhecido pela sua paciência e pelo seu amor pela terra. Ele sempre cultivou seus campos no coração de Amakna com esmero, mesmo quando as hordas de aventureiros pisoteiam seus cereais. Farle também e admirado por ter conseguido seduzir e saciar a sede de aventura de outra bela flor: a célebre aventureira Shika Ingals.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"36":{"id":36,"nameId":"Agride","commentId":"Enquanto alguns lenhadores de Amakna, como o Bruce Bulgur, entram nas páginas da história pelos seus atos temerários, outros se mantêm mais modestos e anônimos. É o caso de Agride. Felizmente, a glória não está relacionada nem ao valor nem ao mérito, e Agride tem os dois, pois ele se esforça para transmitir os arcanos da arte do corte a qualquer um que pergunte.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"37":{"id":37,"nameId":"Bowis","commentId":"Bowis é um talentoso e respeitado sapateiro, responsável pela criação dos mais belos e originais cintos e botas do Mundo dos Doze. Ele é particularmente famoso pela sua impressionante habilidade de criar roupas que combinam perfeitamente com a pessoa que as encomendou. Muitos aventureiros tiveram suas costas chutadas por ele, mas nenhum jamais reclamou!","openingDate":1259103600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"38":{"id":38,"nameId":"Ogivol","openingDate":1284501600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"39":{"id":39,"nameId":"Letalina","openingDate":1259103600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"40":{"id":40,"nameId":"Armyna","commentId":"Armyna sempre desfrutou de uma excelente reputação entre as mães de Amakna. Trocar fraldas, dar banho e preparar mamadeiras era o que ela fazia de melhor, e melhor que qualquer um. Mas, um dia, ela começou a ouvir uma voz em sua cabeça e tudo mudou. Chega de roupas sujas e mamadeiras. Armyna começou a expulsar os pirralhos de sua casa com golpes de colher de pau. Ninguém entendeu o que aconteceu e Armyna teve que se exilar em Pandala.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"41":{"id":41,"nameId":"Zatoishwan","commentId":"Zatoishwan era um apostador inveterado, o que não é comum para um Pandawa. Apesar de cego, sua reputação era tamanha que ele era temido até pelos grandes jogadores Ecaflip. Um dia, foi atingido por um raio e foi iluminado pela deusa Pandawa: de repente, começou a dominar a arte ancestral do Pandawushu. Em seguida, se tornou justiceiro por um tempo... Antes de se tornar o bandido procurado que conhecemos hoje.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"99":{"id":99,"nameId":"Torneios","commentId":"Este servidor está disponível pontualmente para torneios organizados.","openingDate":1355266800000,"language":"fr","populationId":2,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"104":{"id":104,"nameId":"Bill","commentId":"-","openingDate":1355266800000,"language":"en","populationId":2,"gameTypeId":0,"communityId":99,"restrictedToLanguages":[]},"111":{"id":111,"nameId":"Nyx","commentId":"-","openingDate":1157061600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"112":{"id":112,"nameId":"Nyx3","openingDate":1287439200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"118":{"id":118,"nameId":"Oopah","openingDate":1227049200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"119":{"id":119,"nameId":"Oopah-Hardcore","commentId":"Oopah-Hardcore","openingDate":1214344800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"122":{"id":122,"nameId":"Nyx-Hardcore","commentId":"Nyx-Hardcore","openingDate":1193176800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":99,"restrictedToLanguages":[]},"124":{"id":124,"nameId":"Izaak","commentId":"Servidor testing GD","openingDate":1178661600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"126":{"id":126,"nameId":"Lim","openingDate":1234825200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"127":{"id":127,"nameId":"Lim-Hardcore","commentId":"Hardcore Lim","openingDate":1234825200000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"128":{"id":128,"nameId":"CORE","commentId":"Serveur Core","openingDate":1349042400000,"language":"","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"300":{"id":300,"nameId":"NEXT","commentId":"dofus-touch-lan NEXT","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"301":{"id":301,"nameId":"dofus-touch-beta","commentId":"dofus-touch-beta","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"302":{"id":302,"nameId":"dofus-touch-apple","commentId":"dofus-touch-apple","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"303":{"id":303,"nameId":"dofus-touch-lan2","commentId":"dofus-touch-lan2","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"306":{"id":306,"nameId":"Peugeot","commentId":"Local Server Yawn","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"310":{"id":310,"nameId":"Torneio","commentId":"Servidor de Torneio","openingDate":1514156400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"401":{"id":401,"nameId":"Pandawô","commentId":"Guia espiritual do povo Pandawa, o Pandawô enxerga feito uma águia, fareja feito um cachorro e bebe feito um gambá - somente leite de bambu fermentado benzido pela Deusa, é claro. Em cima do muro entre o reino celeste e Pandala, ele está e ao mesmo tempo não está presente. Tende a falar de si mesmo na terceira pessoa, mas não considere isso de forma alguma como um complexo de superioridade: sua sabedoria esclarecida simplesmente lhe permitiu tomar distância da vida e de si mesmo. Ooommm...","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"402":{"id":402,"nameId":"Pandora","commentId":"Este Pandawa de sinistra reputação está no comando de uma gangue de Pandikazes que estabeleceu seu esconderijo em plataformas suspensas acima de Ardala. O bicho de estimação de Pandora, um Pequeno Miaw Branco chamado Esperanza, é muito fofo, mas também traiçoeiro. Para descontrair um pouco entre um arranhãozinho aqui e ali, seu dono toca flauta de bambu e inferniza a vida dos aventureiros que ousam incomodá-lo.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"403":{"id":403,"nameId":"Oshimo","commentId":"Oshimo Oninak é um personagem atípico conhecido em todo o Mundo dos Doze. Os aventureiros vêm de todos os cantos para entregar a ele suas mascotes: Oshimo é o dono do Mascotil de Amakna. Calmo e tranquilo, ele tem um caráter relativamente bom, ao contrário da maioria dos Kilorfs. Porém, se você maltratar os animais, ele pode rosnar ameaçadoramente.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"404":{"id":404,"nameId":"Terra Cogita","commentId":"Famoso entre os caçadores de tesouros, Terra Cogita é conhecido principalmente por ter encontrado os totens das emoções enterrados por Maimane, o Estabilizador. Seja como for, é o que diz a lenda. Grande fraude inventada por comerciantes de estatuetas de barro ou conto filosófico destinado a colocar juízo na cabeça da população? Cada um formará sua opinião. Porém, Terra Cogita é, sem dúvida, um Enutrof robusto como uma rocha. Com seu sotaque forte, seu capacete de chifres e sua barba de ancião, ele não parece grande coisa... Mas, embora sua mente às vezes se perca em divagações, ele recupera toda a sua vivacidade ao ver uma bela pepita.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"405":{"id":405,"nameId":"Herdegriz","commentId":"Este erudito afirma ter decifrado os segredos da viagem astral. Ele também seria o autor do primeiro livro de fricção científica. Dizem as más línguas e os arúspices vestidos de roxo que, na verdade, ele não passa de um velho vigarista mentiroso. Embora Herdegriz, o Místico, esteja acima desse tipo de comentário, ele não exclui a possibilidade de prestar queixa ao Conselho de Astrub por difamação caluniosa, ultraje em público e desrespeito crônico perante sua augusta pessoa.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"406":{"id":406,"nameId":"Dodge","commentId":"Dodge é um dos maiores Ecaflips que já viveram em Amakna. Jogador inveterado, abençoado pelo Grande Provocador, sua sorte insolente se tornou proverbial, tanto quanto seu azar abismal. Ele teria acumulado uma fortuna em kamas. O tesouro de Dodge ainda hoje é procurado por alguns Enutrofs teimosos, embora sua existência nunca tenha sido comprovada.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"407":{"id":407,"nameId":"Brutas","commentId":"Este chefe mercenário (para não dizer bandido) entrou para a história ao emprestar seu nome à cidade de Astrub, que, inicialmente, não passava de um acampamento. De fato, os mais perspicazes devem ter notado que Astrub é o anagrama de Brutas. Este último era famoso por seu vigor, seus dentes tortos, sua barba hirsuta e sua falta de moderação quando se tratava de cerveja morna. Embora descrito como visionário por seus defensores mais fiéis, dizem as más línguas que a profundidade de suas reflexões dependia da profundidade de sua caneca de cerveja.","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"408":{"id":408,"nameId":"Kebra","commentId":"Kebra dirige o clã dos Bandidos Caça-Níqueis. Por mais desonesta que seja, ela tem princípios. Não é por ser uma fora da lei que deve ficar nem aí para nada! Orgulhosa de sua pele delicada, cuida de sua epiderme com uma poção que ela mesma inventou. Apesar de guardar a sete chaves a composição secreta de sua receita, sabe-se de fontes confiáveis que o ingrediente principal é sangue de aventureiro. Se um dia você a encontrar, não vá pensando que ela se contentará com algumas gotas... Para satisfazer as curvas generosas de Kebra, é preciso usar vários litros.","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"409":{"id":409,"nameId":"Fallanster","commentId":"Fallanster é irmão do rei Allister. Em sua juventude, ele participou da revolta do povo de Amakna contra o demônio Obarue'Tod'Adiuk. Hoje, ele está à frente do Conselho de Astrub. Leal, sincero e sem papas na língua, Fallanster é um exemplo de integridade. Ele é um dos Fecas mais respeitados do Mundo dos Doze.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"410":{"id":410,"nameId":"Ralgen","commentId":"Títere de madeira à imagem de Djaul, Ralgen foi um dos mestres de Brakmar durante o período do Triunvirato. Encarcerado na cidade após o golpe de Estado de Oto Mustam, ele se tornou uma atração para os raros presos políticos nas celas vizinhas.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"411":{"id":411,"nameId":"Tournament","commentId":"Tournament server","openingDate":1474236000000,"language":"en","populationId":4,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"412":{"id":412,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"413":{"id":413,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"414":{"id":414,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"415":{"id":415,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"416":{"id":416,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"417":{"id":417,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"418":{"id":418,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"419":{"id":419,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"420":{"id":420,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"500":{"id":500,"nameId":"Koliseu Test","commentId":"Servidor de combates Koliseu","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"501":{"id":501,"nameId":"Koliseu 1","commentId":"Servidor de combates Koliseu","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"502":{"id":502,"nameId":"Koliseu 2","commentId":"Servidor de combates Koliseu","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"503":{"id":503,"nameId":"Koliseu 3","commentId":"Servidor de combates Koliseu","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"670":{"id":670,"nameId":"Miaw","commentId":"-","openingDate":1210024800000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"671":{"id":671,"nameId":"Zéfiro","commentId":"-","openingDate":1245276000000,"language":"ja","populationId":0,"gameTypeId":1,"communityId":10,"restrictedToLanguages":["ja"]},"672":{"id":672,"nameId":"Testing","openingDate":1252533600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"673":{"id":673,"nameId":"Pekefox","commentId":"","openingDate":1298502000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"900":{"id":900,"nameId":"Early","commentId":"-","openingDate":1207173600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"901":{"id":901,"nameId":"Teste Heroico","commentId":"-","openingDate":1355266800000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"902":{"id":902,"nameId":"Beta Dofus 2.0 INTL","commentId":"","openingDate":1228950000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"903":{"id":903,"nameId":"Dofus 2 Demo","commentId":"","openingDate":1251324000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"904":{"id":904,"nameId":"Beta Dofus 2.0 FR","commentId":"","openingDate":1253829600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"905":{"id":905,"nameId":"Beta Dofus 2.0 JA","commentId":"","openingDate":1255039200000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":[]},"1001":{"id":1001,"nameId":"Shika","commentId":"Shika, a bela esposa do famoso Farle Ingals e velha amiga do rei Allister, é mais conhecida por sua participação na captura de Obaruet'Odadiuk, um demônio terrível e pérfido. Dizem que ela é extremamente forte, tanto que só precisa de suas pequenas algemas para eliminar as criaturas que ousam perturbá-la.","openingDate":1175724000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":["en"]},"3001":{"id":3001,"nameId":"Nehra","commentId":"Nehra é uma maga poderosa que, há muito tempo, salvou da destruição o primeiro vilarejo dos habitantes de Amakna. Mas ainda hoje ela aparece de repente para salvar os aventureiros em perigo. Como ela nunca fala e sempre desaparece logo depois, nem mesmo os sábios sabem muita coisa a seu respeito. Mas, ainda assim, ela é idolatrada por muitos aventureiras, que a consideram sua padroeira.","openingDate":1184104800000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":["de"]},"3002":{"id":3002,"nameId":"Katar","commentId":"Katar era um guerreiro Sacrier excepcional. Forte como um Milobo, ágil como Moon, sua reputação de guerreiro excepcional ultrapassou as fronteiras e chegou aos ouvidos de um demônio colecionador de... guerreiros excepcionais. Katar foi possuído, tanto seu corpo quanto sua alma. Desde então, ele vaga por aí em busca de um gerreiro que possa derrotá-lo e livrá-lo de sua maldição.","openingDate":1259103600000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":[]},"4001":{"id":4001,"nameId":"Alma","commentId":"Alma é a protetora dos exploradores experientes. Diz a lenda que ela teria encontrado um Novo Mundo e teria enviado, em seguida, uma carta náutica enigmática com suas coordenadas. Também correm boatos de que todos os que tentaram se aventurar por lá e não voltaram da viagem, vivem hoje em um Mundo Melhor. Outros afirmam tê-la visto ao se perderem em locais inóspitos e que, graças a ela, conseguiram encontrar o caminho.","openingDate":1184104800000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4002":{"id":4002,"nameId":"Aguabrial","commentId":"Aguabrial é um dragão encarregado de proteger um dos quatro elementos. Ele é o guardião do elemento Água. Quando o Mundo ainda era novo, ele criou o primeiro Dofus Turquesa. Aguabrial foi enganado por Djaul e, desde então, o Dragão tenta se vingar do demônio. Embora calmo e moderado, Aguabrial também pode se mostrar muito agressivo contra seus inimigos. Afinal, não dizem por aí que as águas calmas podem guardar os maiores perigos?","openingDate":1195772400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4003":{"id":4003,"nameId":"Buhorado","commentId":"Buhorado é o Mestre desaparecido da famosa \"Sociedade\", que reúne todas as corujas do Mundo dos Doze: eruditos, contadores... Eles são os guardiões dos bancos e da história de Amakna. Buhorado era o mais sábio entre eles, até se perder para sempre no caminho do \"Jogo do Owei\". Dizem que seu fantasma fez uma última aparição alguns séculos mais tarde, mas esse boato é desmentido pelos fiéis seguidores de Allister, que veem em Buhorado um vestígio do \"Tempo dos Padrinhos\", ou seja, uma contestação em potencial da autoridade do rei.","openingDate":1212357600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4004":{"id":4004,"nameId":"Tenebra","commentId":"Treva é conhecido pelos massacres aos quais está associado e pela arma legendária que usa. Essa arma se chama \"atormentador\". Ela foi criada por seu pai adotivo, Senserin, o Faz-tudo. Com ela, ele pode revelar toda a força de seu poder. Juntos, eles se transformam no Cavaleiro Negro, cujo nome é impossível pronunciar sem tremer.","openingDate":1224108000000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4005":{"id":4005,"nameId":"Bolgrot","commentId":"Bolgrot é um misterioso dragão cujo destino abalou a história do Mundo dos Doze. Engendrado por Aguabrial, ele desapareceu durante os primeiros séculos de sua existência, até o dia de seu encontro com Rykke Errel, na entrada de Amakna. Rykke estava lá para enfrentar Bolgrot, mas, ao invés de um combate, houve o início de uma grande amizade. Ela terminou no dia em que Bolgrot, em um acesso de loucura, matou Helsefina, a amada de Rykke. Teve início, então, um duelo titânico, que terminou com a morte dos dois protagonistas. Foi nas entranhas de Bolgrot que os sábios de Amakna encontraram seis ovos de cores estranhas e assim nasceu a lenda dos Dofus.","openingDate":1238709600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4006":{"id":4006,"nameId":"Nomekop","commentId":"Tanto seus amigos quanto seus inimigos o chamam de \"O Contestador\". De amigos ele só tem dois: Eratz, o Reivindicador e Edass, o Estraga-Prazeres. Quanto aos inimigos, eles são mais numerosos que os grãos de areia da praia de Moon! Por onde Nomekop passa, seus inimigos caem... e a grama não cresce nunca mais.","openingDate":1259276400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4007":{"id":4007,"nameId":"Edass","commentId":"Apesar de ser chamado de \"Estraga-Prazeres\", Edass gosta de festejar. Ele vive dizendo: \"Chega mais! Vamos nos divertir!\". O que será que o deixa tão alegre? Dizem por aí que ele possui um Dofus. Ou será um de seus amigos, Nomekop e Eratz? É melhor ir perguntá-lo para tirar a dúvida.","openingDate":1318284000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"5001":{"id":5001,"nameId":"Nondome","openingDate":1306274400000,"language":"ru","populationId":0,"gameTypeId":0,"communityId":5,"restrictedToLanguages":["ru"]},"6001":{"id":6001,"nameId":"Spiritia","commentId":"Este dragão furta-cor com reflexos multicolores simboliza o espírito divino que se materializa e dá vida a todas as criaturas do mundo. Ele também representa a brisa quadramental, assim chamada pelo mestre alquimista Hel Munster em seus livros.","openingDate":1206572400000,"language":"pt","populationId":1,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"6002":{"id":6002,"nameId":"Helioboros","commentId":"Helioboros é um dos três dragões venerados pelos discípulos de Osamodas. Diz a lenda que esse Dragão Branco teria participado da criação do Mundo ao insuflar luz nele! Os Srams acham que foi o Uronigrido, o Grande Dragão Negro, quem mordeu a cauda de Helioboros. Os dois dragões teriam começado a brigar e criaram o Mundo por acidente... Qual é a verdadeira versão? Não importa! Afinal, por alguns kamas o Mago Ax pode te contar milhares de lendas como essa...","openingDate":1253484000000,"language":"pt","populationId":0,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"7001":{"id":7001,"nameId":"Dark Vlad","commentId":"Dark Vlad é um Iop tristemente famoso nos arredores de Amakna, Bonta e Brakmar. Único Iop a usar um Karne voador como meio de transporte, ele maneja uma espada flamejante invejada por muitos aventureiros. A Floresta Maléfica agora é o seu lar e ele faz picadinho dos temerários que ousam se aventurar por lá.","openingDate":1219788000000,"language":"nl","populationId":0,"gameTypeId":0,"communityId":7,"restrictedToLanguages":["nl"]},"8001":{"id":8001,"nameId":"Letalina","openingDate":1284069600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"9001":{"id":9001,"nameId":"Ereziah","commentId":"Ereziah é um antigo alquimista e um talentoso exorcista, também conhecido pela sua amizade com Aguabrial, o dragão das águas. Seu domínio da magia, sua perspicácia e suas habilidades o tornaram famoso nos quatro cantos do Mundo. Ele salvou seu amigo Dragão Aguabrial de uma armadilha colocada pelo demônio Djaul. São poucos os alquimistas que podem se orgulhar de terem frustrado os planos de Djaul!\n\nDiz a lenda que este simples mortal salvou o todo poderoso Dragão de um feitiço do demônio Djaul, o Grande Chafurdador. Este evento ocasionou a eclosão de um DOFUS: nasceu o dragão Bolgrot.","openingDate":1212357600000,"language":"it","populationId":0,"gameTypeId":0,"communityId":9,"restrictedToLanguages":["it"]},"10001":{"id":10001,"nameId":"Ogivol","openingDate":1290985200000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"57005":{"id":57005,"nameId":"Hardcore","commentId":"Hardcore","openingDate":1192658400000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"-1":{"id":-1,"nameId":"Servidor de conexão","commentId":"-","openingDate":1355266800000,"language":"null","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]}}