{"1":{"id":1,"descId":"Utilizando o emoticon \"sentar\", seu personagem irá recuperar PV duas vezes mais rápido. Você tambem pode utilizar o comando \"/sit\" no chat."},"2":{"id":2,"descId":"Ao utilizar a seta para cima na área do chat, você poderá ver as últimas mensages enviadas."},"3":{"id":3,"descId":"O atalho \"Shift + 2\" torna visíveis os personagens e monstros escondidos no cenário."},"4":{"id":4,"descId":"Passar o turno ao terminar de jogar diminui consideravelmente a duração total do combate."},"5":{"id":5,"descId":"Com o atalho \"Ctrl + seta para a direita\", você só precisa digitar as primeiras letras do nome de um personagem presente no mesmo mapa que você."},"6":{"id":6,"descId":"Com o atalho \"Página Ant.\" ou \"Pg Up\" na área de chat, você poderá acessar o histórico de destinatários de mensagens privadas."},"7":{"id":7,"descId":"O atalho \"/help\" ou \"/h\" na área de chat exibe uma lista de comandos que você pode usar."},"8":{"id":8,"descId":"As guildas de uma aliança podem se ajudar mutuamente para defender seus Coletores."},"9":{"id":9,"descId":"Os personagens com um ponto de exclamação em cima da cabeça têm uma ou mais missões a oferecer."},"10":{"id":10,"descId":"Você pode redistribuir gratuitamente seus pontos de características até o nível 30 em Incarnam."},"11":{"id":11,"descId":"Para que seu personagem possa carregar mais itens, você pode utilizar objetos que lhe permitam carregar mais peso, evoluir em suas profissões ou investir pontos de força."},"12":{"id":12,"descId":"Quanto mais itens de um mesmo conjunto o seu personagem tiver, mais bônus ele receberá pelo mesmo conjunto."},"13":{"id":13,"descId":"É necessário ativar o modo \"Aliança versus Aliança\" (AvA) para participar das conquistas de territórios."},"14":{"id":14,"descId":"Quanto mais diversificado for seu grupo, mais eficaz e polivalente ele será."},"15":{"id":15,"descId":"Você pode obter emotes suplementares ao terminar calabouços e missões."},"16":{"id":16,"descId":"Os mercados são o melhor meio de vender seus itens."},"17":{"id":17,"descId":"Os personagens que fazem parte de uma aliança beneficiam de um bônus de experiência e de saque nas zonas controladas pela aliança."},"18":{"id":18,"descId":"Nos templos de classe, você poderá redistribuir os pontos de características, de feitiços e de Dopels."},"19":{"id":19,"descId":"Os grupos de monstros que possuem estrelas amarelas ou laranjas dão um bônus de experiência e de saque."},"20":{"id":20,"descId":"As profissões de colheita são adequadas para os personagens que estão iniciando a primeira profissão."},"21":{"id":21,"descId":"As armas e os feitiços de zona provocam mais danos na célula central."},"22":{"id":22,"descId":"Na interface de troca, se você mantiver a tecla \"Ctrl\" pressionada, um clique duplo transferirá todos os itens selecionados."},"23":{"id":23,"descId":"Quanto mais próximo o nível do seu grupo for dos monstros, mais pontos de experiência você ganhará."},"24":{"id":24,"descId":"Você pode se deslocar gratuitamente com os transportadores Diabretes, desde que sua aliança controle o vilarejo dos Diabretes."},"25":{"id":25,"descId":"O banco permite armazenar itens em um cofre. Você terá acesso a esses itens em qualquer banco do jogo."},"26":{"id":26,"descId":"Para criar uma guilda é preciso ter uma guildalogema, que pode ser obtida nos tempos de classe."},"27":{"id":27,"descId":"Os escudos só protegem contra os danos provocados pelos outros jogadores."},"28":{"id":28,"descId":"As alianças podem conquistar os vilarejos de conquista e explorar seus recursos e vantagens."},"29":{"id":29,"descId":"Seu personagem só pode ganhar pontos de honra durante combates PvP contra jogadores equilibrados."},"30":{"id":30,"descId":"Os feitiços especiais de cada classe podem ser obtidos nos templos de classe."},"31":{"id":31,"descId":"As mascotes perdem 1 ponto de vida ao perder um combate contra um monstro. Lembre-se de dar a elas pó de Eniripsa a cada ponto de vida perdido."},"32":{"id":32,"descId":"Os pós de Eniripsa para curar as mascotes podem ser obtidos no Mascotil."},"33":{"id":33,"descId":"Ao dominar diversos ataques de elementos diferentes, você se tornará mais polivalente em combate."},"34":{"id":34,"descId":"As pedras de alma permitem capturar os grupos de monstros para enfrentá-los novamente na arena."},"35":{"id":35,"descId":"Às vezes é melhor ter diversos feitiços em nível baixo do que apenas um feitiço em nível alto."},"36":{"id":36,"descId":"As bibliotecas e os livros permitem conhecer a História dos Dofus, da região de Amakna e de seus arredores."},"37":{"id":37,"descId":"Alguns itens precisam de um alto nível de prospecção para serem obtidos ao enfrentar os monstros. Quanto mais personagens tiver o seu grupo, maior será o nível de prospecção dele."},"38":{"id":38,"descId":"Você pode compensar a falta de um Eniripsa no seu grupo utilizando armas com poderes curativos, ou usando outra classe com feitiços de cura, como os Sadidas, os Ecaflips ou os Osamodas, por exemplo."},"39":{"id":39,"descId":"Se você desconectar seu personagem em uma taverna, em sua casa ou em um templo de classe, ele recuperará sua energia duas vezes mais rápido."},"40":{"id":40,"descId":"Você pode obter um molho de chaves de calabouços em seu templo de classe."},"41":{"id":41,"descId":"Os desafios dão bônus de saque e de experiência, que te ajudam a progredir mais rapidamente."},"42":{"id":42,"descId":"O sistema de busca de grupo permite encontrar mais facilmente outros jogadores para organizar os calabouços."},"43":{"id":43,"descId":"O sistema de equipamento rápido permite mudar diversos equipamentos com um único clique."},"45":{"id":45,"descId":"É possível encadear as coletas de recursos com mais rapidez utilizando o atalho \"Shift + clique\"."},"46":{"id":46,"descId":"O atalho \"Shift + clique\" permite criar etapas no decurso dos deslocamentos em um mesmo mapa."},"47":{"id":47,"descId":"É possível realizar combates ou outras atividades durante a busca automática de um combate do Koliseu."},"48":{"id":48,"descId":"Os combates do Koliseu permitem ganhar recompensas diárias de Kolifichas e Kamas."},"49":{"id":49,"descId":"A tecla \"P\" exibe os nomes de todos os personagens presentes no mapa."},"50":{"id":50,"descId":"O atalho \"Ctrl + D\" permite abrir diretamente o inventário de sua montaria."},"51":{"id":51,"descId":"O atalho \"Shift + D\" permite subir e descer de sua montaria."},"52":{"id":52,"descId":"Cada personagem pode se beneficiar de um bônus de experiência (de 100 a 300%) se existir, na mesma conta e no mesmo servidor, um ou vários personagens de nível superior."},"53":{"id":53,"descId":"É possível obter uma assinatura gratuita ao usar Kamas para comprar Ogrinas na Bolsa de Ogrinas."},"54":{"id":54,"descId":"Para acelerar a pesquisa dos combates do Koliseu, é aconselhado se inscrever na formação de equipe aleatória."},"55":{"id":55,"descId":"A classificação de Koliseu de um personagem é uma estimativa de sua eficácia. Esta classificação tende a se estabilizar e não evolui enquanto o personagem não se tornar mais eficaz."},"56":{"id":56,"descId":"Ao fazer parte de uma guilda, você obterá o estandarte de guilda. Ao fazer parte de uma aliança, você obterá o estandarte de aliança."},"57":{"id":57,"descId":"O servidor Heroico oferece ganhos de espólio e de experiência multiplicados por 3, mas, ao morrer, o personagem perde seus equipamentos e deve recomeçar no nível 1!"}}