{"1":{"id":1,"nameId":"Gute EPs","descId":"Im Gebiet der <b>Verzauberten Seen</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1736},"2":{"id":2,"nameId":"Erhöhte Challengeboni + Zutateneinsparung","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden um 100% erhöht. Darüber hinaus haben Handwerksmeister und Ressourcensammler 10% Chance, bei Herstellungen <b>Zutaten einzusparen</b>.","npcId":1754},"3":{"id":3,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Skelett-Dungeon</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1646},"4":{"id":4,"nameId":"Reiche Beute und gute EPs bei Piraten","descId":"Bei allen <b>Piraten</b> werden die Chance auf Drops und die EP um 75% erhöht.","npcId":1645},"5":{"id":5,"nameId":"Ergiebiges Wild","descId":"Die Menge des von Jägern erbeuteten Fleisches von <b>Kanigrous</b>, <b>Crocodylls</b> und <b>Koalaks</b> wird um 125% erhöht.","npcId":1644},"6":{"id":6,"nameId":"Qualitätsprodukte","descId":"Die Qualität der in <b>Brâkmar</b> hergestellten Gegenstände wird erhöht.","npcId":1643},"7":{"id":7,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Umland von Feudala</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1642},"8":{"id":8,"nameId":"Reiche Beute","descId":"Bei <b>Monstern der Grasebene</b> wird die Chance auf Drops um 75% erhöht.","npcId":1641},"9":{"id":9,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen im Gebiet <b>Auf freiem Felde</b> sparen Handwerksmeister 15% ihrer Zutaten ein.","npcId":1640},"10":{"id":10,"nameId":"Gute EPs","descId":"Bei den <b>Crocodylls</b> werden die erhaltenen EPs um 150% erhöht.","npcId":1639},"11":{"id":11,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Dolomits</b> und <b>Obsidians</b> wird um 175% erhöht.","npcId":1638},"12":{"id":12,"nameId":"Reiche Beute","descId":"Im <b>Feuerfux-Dungeon</b> wird die Chance auf Drops um 125% erhöht.","npcId":1637},"13":{"id":13,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Labyrinth des Minotorors</b> generieren die Monster schneller Sterne: Alle 5 Minuten erscheint ein weiterer Stern.","npcId":1636},"14":{"id":14,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster aus <b>Otomaïs Arche</b> wird eine zusätzliche Challenge gestartet.","npcId":1635},"15":{"id":15,"nameId":"Gierige Perzeptauren","descId":"Die Beute der Perzeptauren wird im Dungeon des <b>Kimbo-Blätterdaches</b> um 300% erhöht.","npcId":1634},"16":{"id":16,"nameId":"Gute EPs","descId":"Bei den <b>Geistern von Pandala</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1622},"17":{"id":17,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Eichenholz</b>, die Holzfäller gewinnen, wird um 150% erhöht.","npcId":1623},"18":{"id":18,"nameId":"Wiederholbare Quest","descId":"Heute steht eine zusätzliche, wiederholbare Quest am Brunnen des <b>Dorfes Amakna</b> zur Verfügung. Diese Quest ist ab Stufe 10 absolvierbar. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":1624},"19":{"id":19,"nameId":"Reiche Beute","descId":"Im <b>Milifutaie-Gebiet</b> wird die Chance auf Drops um 100% erhöht.","npcId":1629},"20":{"id":20,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen sparen <b>Fischhändler</b> 10% ihrer Zutaten ein.","npcId":1630},"21":{"id":21,"nameId":"Erhöhte Challengeboni","descId":"Im Dungeon von <b>Tynrils Laboratorium</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1631},"22":{"id":22,"nameId":"Gute EPs","descId":"Im <b>Wald der Schattenastaknyden</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1632},"23":{"id":23,"nameId":"Ergiebiges Wild","descId":"Die Menge an erbeutetem Fleisch wird für <b>Jäger aller Stufen</b> um 100% erhöht.","npcId":1633},"24":{"id":24,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen <b>Feuerfüxe</b> wird eine zusätzliche Challenge gestartet.","npcId":1647},"25":{"id":25,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Goldenen Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1648},"26":{"id":26,"nameId":"Reiche Beute","descId":"Bei <b>Monstern von Ouronigrids Tränen</b> wird die Chance auf Drops um 75% erhöht.","npcId":1649},"27":{"id":27,"nameId":"Gute Quest-EPs","descId":"Alle Quest-EPs werden um 100% erhöht.","npcId":1650},"28":{"id":28,"nameId":"Schnellere Sterngenerierung","descId":"In <b>Neutral-Pandala</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":1651},"29":{"id":29,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Schattenwald</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1652},"30":{"id":30,"nameId":"Ergiebiges Pflücken","descId":"Die Menge an <b>Hanfblüten</b>, die Alchemisten gewinnen, wird um 125% erhöht.","npcId":1653},"31":{"id":31,"nameId":"Reiche Beute","descId":"Im Dungeon in den <b>Höhlen des Kuhlosses</b> wird die Chance auf Drops um 125% erhöht.","npcId":1654},"32":{"id":32,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen im <b>Wald der verlorenen Kiefern</b> sparen Ressourcensammler 15% ihrer Zutaten ein.","npcId":1655},"33":{"id":33,"nameId":"Gute EPs","descId":"Bei den <b>Zoths</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1656},"34":{"id":34,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit von <b>Fischen aller Art</b> wird um 100% erhöht.","npcId":1657},"35":{"id":35,"nameId":"Reiche Beute","descId":"Auf der <b>Halbinsel der Dracheier</b> wird die Chance auf Drops um 100% erhöht.","npcId":1658},"36":{"id":36,"nameId":"Intensivherstellung","descId":"Die Anzahl der von <b>Metzgern</b> hergestellten Produkte wird um 25% erhöht.","npcId":1659},"37":{"id":37,"nameId":"Gute EPs","descId":"In der <b>Wiege</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1660},"38":{"id":38,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Sidimot-Gebiet</b> generieren die Monster schneller Sterne: Alle 15 Minuten erscheint ein weiterer Stern.","npcId":1661},"39":{"id":39,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Eisens</b> wird um 150% erhöht.","npcId":1662},"40":{"id":40,"nameId":"Reiche Beute","descId":"Im <b>Wald der verlorenen Kiefern</b> wird die Chance auf Drops um 75% erhöht.","npcId":1663},"41":{"id":41,"nameId":"Gute EPs","descId":"Im <b>Wabbit-Dungeon</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1664},"42":{"id":42,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen sparen <b>Schnitzer</b> 10% ihrer Zutaten ein.","npcId":1665},"43":{"id":43,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Hanf</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1666},"44":{"id":44,"nameId":"Erhöhte Challengeboni","descId":"Bei den <b>Eisfüxen</b> werden die Boni für erfolgreich absolvierte Challenges um 150% erhöht.","npcId":1667},"45":{"id":45,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen die Monster aus dem <b>Verschneiten Wald</b> wird eine zusätzliche Challenge gestartet.","npcId":1668},"46":{"id":46,"nameId":"Überraschungsgeschenke","descId":"Den Drops der Monster wurden <b>Trikortriet-Überraschungen</b> hinzugefügt. Wenn man diese benutzt, erhält man entweder <b>Höll O'Feen - Bonbons</b> oder wird in einen <b>Kleinen Fledderküwbiss</b> verwandelt.","npcId":1669},"47":{"id":47,"nameId":"Gute Dracotruter-Eps","descId":"Der EP-Gewinn von Dracotruter-Reittieren wird um 200% erhöht.","npcId":1670},"48":{"id":48,"nameId":"Reiche Beute und gute EPs für Abenteurer in Unterwäsche","descId":"Die Chance auf Drops und die EPs wird bei Kämpfen gegen Monster für alle Abenteurer um 50% erhöht, die <b>Unterwäsche</b> anhaben. (Slips, Schlüpfer, Schürze u.ä.)","npcId":1671},"49":{"id":49,"nameId":"Reiche Beute","descId":"Im Dungeon von <b>Brumen Tinctorias Laboratorium</b> wird die Chance auf Drops um 125% erhöht.","npcId":1672},"50":{"id":50,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen im <b>Dorf Amakna</b> sparen Handwerksmeister und Ressourcensammler 15% ihrer Zutaten ein.","npcId":1673},"51":{"id":51,"nameId":"Gute EPs","descId":"Bei den <b>Banditen</b> und den <b>Schattenhandwerkern</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1674},"52":{"id":52,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Frosthafen</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1675},"53":{"id":53,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Kastanienholz</b>, die Holzfäller gewinnen, wird um 125% erhöht.","npcId":1676},"54":{"id":54,"nameId":"Gute EPs","descId":"Im <b>Dichten Dschungel</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1677},"55":{"id":55,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen die Monster vom <b>Rand des Schattenwaldes</b> wird eine zusätzliche Challenge gestartet.","npcId":1678},"56":{"id":56,"nameId":"Reiche Beute","descId":"In <b>Almas Wiege</b> wird die Chance auf Drops um 100% erhöht.","npcId":1679},"57":{"id":57,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Orchideen-Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1680},"58":{"id":58,"nameId":"Miss Traurigs Segen","descId":"<b>Miss Traurig</b> erwartet alle Abenteurer, die ein neues Styling ausprobieren möchten, am Brunnen des Dorfes Amakna. Ihr Segen verwandelt sie temporär in Crocodylls (für die Dauer eines Kampfes) und in Prügelknaben (Bonus von +50 Schlagkraft und +10 Schaden für die Dauer von 15 Kämpfen).","npcId":1681},"59":{"id":59,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der von Fischern geangelten <b>Riesen-Salzwasserfische</b> wird um 150% erhöht.","npcId":1682},"60":{"id":60,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Rattendungeon von Brâkmar</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1683},"61":{"id":61,"nameId":"Reiche Beute","descId":"Bei <b>Dracotrutern</b> wird die Chance auf Drops um 75% erhöht.","npcId":1684},"62":{"id":62,"nameId":"Wiederholbare Quest","descId":"Heute steht eine zusätzliche, wiederholbare Quest an der Sram-Statue in <b>Astrub</b> zur Verfügung. Diese Quest ist ab Stufe 10 absolvierbar. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":1685},"63":{"id":63,"nameId":"Gute EPs","descId":"Bei <b>Monstern der Kanalisation</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1686},"64":{"id":64,"nameId":"Ergiebiges Wild","descId":"Die Menge an Fleisch, die auf Kreaturen von <b>Frigost</b> mit Ausnahme des Stillen Örtchens erbeutet werden kann, wird um 150% erhöht.","npcId":1687},"65":{"id":65,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen <b>Monster der Kanalisation</b> wird eine zusätzliche Challenge gestartet.","npcId":1688},"66":{"id":66,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen sparen <b>Holzfäller</b> 10% ihrer Zutaten ein.","npcId":1689},"67":{"id":67,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Umland von Brâkmar</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":1690},"68":{"id":68,"nameId":"Erhöhte Challengeboni","descId":"Bei den Monstern des <b>Stammbaumes</b> werden die Boni für erfolgreich absolvierte Challenges um 150% erhöht.","npcId":1691},"69":{"id":69,"nameId":"Gierige Perzeptauren","descId":"Die Beute der Perzeptauren wird im <b>Canidae-Dungeon</b> um 300% erhöht.","npcId":1692},"70":{"id":70,"nameId":"Gute EPs","descId":"Beim <b>Friedhof der Verdammten</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1693},"71":{"id":71,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Hafer</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1694},"72":{"id":72,"nameId":"Reiche Beute","descId":"Bei <b>Fressmuts</b> wird die Chance auf Drops um 75% erhöht.","npcId":1695},"73":{"id":73,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen die Monster des <b>Durchgangs nach Brâkmar</b> wird eine zusätzliche Challenge gestartet.","npcId":1696},"74":{"id":74,"nameId":"Gute EPs","descId":"Im Dungeon des <b>Kimbo-Blätterdaches</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1697},"75":{"id":75,"nameId":"Schnellere Sterngenerierung","descId":"In <b>Ouronigrids Tränen</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":1698},"76":{"id":76,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Kobalts</b> wird um 150% erhöht.","npcId":1699},"77":{"id":77,"nameId":"Reiche Beute","descId":"Im <b>Verschneiten Wald</b> wird die Chance auf Drops um 100% erhöht.","npcId":1700},"78":{"id":78,"nameId":"Frenetische Dracotruter","descId":"Die Boni der Dracotruter-Reittiere werden um 100% erhöht.","npcId":1701},"79":{"id":79,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Fresssack-Dungeon</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1702},"80":{"id":80,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen in <b>Sufokia</b> sparen Handwerksmeister und Ressourcensammler 15% ihrer Zutaten ein.","npcId":1703},"81":{"id":81,"nameId":"Gute EPs","descId":"Bei den <b>Pings</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1704},"82":{"id":82,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Holz aller Art</b>, die Holzfäller gewinnen, wird um 100% erhöht.","npcId":1705},"83":{"id":83,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Drachei-Untergrund</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1706},"84":{"id":84,"nameId":"Mehr Kolosseums-Jetons","descId":"Die Anzahl der gewonnenen Kolosseums-Jetons wird um 100% erhöht.","npcId":1707},"85":{"id":85,"nameId":"Reiche Beute","descId":"Bei <b>Koalaks</b> wird die Chance auf Drops um 75% erhöht.","npcId":1708},"86":{"id":86,"nameId":"Gute EPs","descId":"In der <b>Ebene von Arkal</b> und im <b>verschneiten Wald</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1709},"87":{"id":87,"nameId":"Ergiebiges Pflücken","descId":"Die Menge an <b>Schneeglöckchen</b>, die Alchemisten gewinnen, wird um 175% erhöht.","npcId":1710},"88":{"id":88,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Elfenbein-Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1711},"89":{"id":89,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen sparen <b>Schuhmacher</b> 10% ihrer Zutaten ein.","npcId":1712},"90":{"id":90,"nameId":"Wiederholbare Quest","descId":"Heute steht eine zusätzliche, wiederholbare Quest an den Toren von <b>Brâkmar</b> zur Verfügung. Diese Quest ist ab Stufe 10 absolvierbar. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":1713},"91":{"id":91,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit von <b>Erzen aller Art</b> wird um 100% erhöht.","npcId":1714},"92":{"id":92,"nameId":"Gute EPs","descId":"Im <b>Canidae-Dungeon</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1715},"93":{"id":93,"nameId":"Reiche Beute","descId":"In den <b>Schweinepriester-Ebenen</b> wird die Chance auf Drops um 100% erhöht.","npcId":1716},"94":{"id":94,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen <b>Weißnachtsmonster</b> wird eine zusätzliche Challenge gestartet.","npcId":1717},"95":{"id":95,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der von Fischern geangelten <b>Großen Salzwasserfische</b> wird um 150% erhöht.","npcId":1718},"96":{"id":96,"nameId":"Erhöhte Challengeboni","descId":"In allen <b>Dungeons</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1719},"97":{"id":97,"nameId":"Reiche Beute","descId":"Bei den <b>Weißnachtsmonstern</b> wird die Chance auf Drops um 75% erhöht.","npcId":1720},"98":{"id":98,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen im <b>Territorium der Schweinios</b> sparen Handwerksmeister und Ressourcensammler 15% ihrer Zutaten ein.","npcId":1721},"99":{"id":99,"nameId":"Gute EPs","descId":"Auf dem <b>Friedhof von Bonta</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1722},"100":{"id":100,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Piratenschiff</b> und der <b>Insel der Schiffbrüchigen</b> generieren die Monster schneller Sterne: Alle 5 Minuten erscheint ein weiterer Stern.","npcId":1723},"101":{"id":101,"nameId":"Ergiebiges Wild","descId":"Die Menge an <b>Vogelfleisch</b> jeder Qualitätsstufe, die von Jägern erbeutet werden kann, wird um 125% erhöht.","npcId":1724},"102":{"id":102,"nameId":"Erhöhte Challengeboni","descId":"Bei den <b>Weißnachtsmonstern</b> werden die Boni für erfolgreich absolvierte Challenges um 150% erhöht.","npcId":1725},"103":{"id":103,"nameId":"Überraschungsgeschenke","descId":"Den Drops der Monster wurden <b>Weißnachtsüberraschungen</b> hinzugefügt. Wenn man diese benutzt, erhält man zufällige Ressourcen oder Gegenstände.","npcId":1726},"104":{"id":104,"nameId":"Reiche Beute","descId":"Im Dungeon der <b>King Ping Grotte</b> wird die Chance auf Drops um 125% erhöht.","npcId":1727},"105":{"id":105,"nameId":"Gute EPs","descId":"Bei den <b>Weißnachtsmonstern</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1728},"106":{"id":106,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Hafen der Weißnachtsinsel</b>, im <b> Weißnachtsland</b> und in der <b>Taiga der Weißnachtsinsel</b> generieren die Monster schneller Sterne: Alle 15 Minuten erscheint ein weiterer Stern.","npcId":1729},"107":{"id":107,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Roggen</b> und <b>Reis</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1730},"108":{"id":108,"nameId":"Reiche Beute","descId":"Im <b>Dichten Dschungel</b> wird die Chance auf Drops um 100% erhöht.","npcId":1731},"109":{"id":109,"nameId":"Gute Berufs-EPs","descId":"Der EP-Gewinn in Berufen zur <b>Herstellung von Konsumgütern</b> (Bäcker, Bastler, Fischhändler und Metzger) wird um 50% erhöht.","npcId":1732},"110":{"id":110,"nameId":"Test: Neuer Kalender","descId":"Die Qualität der in Brâkmar hergestellten Gegenstände wird um 10% erhöht. Bei der Herstellung eines Gegenstandes wird dieser Bonus separat auf jeden Einzelwert angewendet, wobei der Maximalwert nicht überschritten werden kann. Beispiel: Eine Spanne von 21 bis 30 wird dadurch als 22 bis 30 gezählt (Der Bonus hängt von der Differenz zwischen Ober- und Untergrenze ab). Dadurch erhöht sich die Chance, dass ein Gegenstand mit 30 dabei herauskommt.","npcId":1754},"113":{"id":113,"nameId":"Gute Berufs-EPs","descId":"In allen Berufen werden die EPs um 50% erhöht.","npcId":1737},"114":{"id":114,"nameId":"Ergiebiges Pflücken","descId":"Die Menge an <b>Flachsblüten</b>, die Alchemisten gewinnen, wird um 125% erhöht.","npcId":1738},"115":{"id":115,"nameId":"Erhöhte Challengeboni","descId":"Im Gebiet der <b>Gläsernen Fangzähne</b> werden die Boni für erfolgreich absolvierte Challenges um 150% erhöht.","npcId":1739},"116":{"id":116,"nameId":"Reiche Beute","descId":"In <b>Neutral-Pandala</b> wird die Chance auf Drops um 100% erhöht.","npcId":1740},"117":{"id":117,"nameId":"Gute EPs","descId":"In <b>Meister Rabs Bibliothek</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1741},"118":{"id":118,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster aus <b>Ouronigrids Tränen</b> wird eine zusätzliche Challenge gestartet.","npcId":1742},"119":{"id":119,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der von Fischern geangelten mittelgroßen <b>Salzwasserfische</b> wird um 150% erhöht.","npcId":1743},"120":{"id":120,"nameId":"Reiche Beute","descId":"Bei den <b>Lausigen Schweinehütern</b> wird die Chance auf Drops um 150% erhöht.","npcId":1744},"121":{"id":121,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Ebenholz-Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1745},"122":{"id":122,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Heiligtum der Dracheier</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":1746},"123":{"id":123,"nameId":"Bonta und Brâkmar","descId":"Bei den <b>Gesinnungsquesten</b> und <b>Ordensquesten</b> der verfeindeten Städte werden die erhaltenen Erfahrungspunkte und Kamas um 100 % erhöht. Außerdem steht heute eine zusätzliche, wiederholbare Quest für Mitglieder der Milizen von <b>Bonta oder Brâkmar</b> zur Verfügung. Diese Quest ist ab Stufe 20 absolvierbar, sofern ein Charakter die entsprechende Gesinnung besitzt. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":1747},"124":{"id":124,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Flachs</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1748},"125":{"id":125,"nameId":"Gute EPs","descId":"Im <b>Versteinerten Wald</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1749},"126":{"id":126,"nameId":"Zutateneinsparung","descId":"Bei Herstellungen sparen <b>Juweliere</b> 10% ihrer Zutaten ein.","npcId":1750},"127":{"id":127,"nameId":"Reiche Beute","descId":"Auf den <b>Eisfeldern</b> wird die Chance auf Drops um 100% erhöht.","npcId":1751},"128":{"id":128,"nameId":"Gute EPs","descId":"In der <b>Lichtung von Bruce Boulgour</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1752},"129":{"id":129,"nameId":"Erhöhte Challengeboni + Zutateneinsparung","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden um 100% erhöht. Darüber hinaus haben Handwerksmeister und Ressourcensammler 10% Chance, bei Herstellungen <b>Zutaten einzusparen</b>.","npcId":1754},"130":{"id":130,"nameId":"Erhöhte Challengeboni + Zutateneinsparung","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden um 100% erhöht. Darüber hinaus haben Handwerksmeister und Ressourcensammler 10% Chance, bei Herstellungen <b>Zutaten einzusparen</b>.","npcId":1754},"131":{"id":131,"nameId":"Erhöhte Challengeboni + Zutateneinsparung","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden um 100% erhöht. Darüber hinaus haben Handwerksmeister und Ressourcensammler 10% Chance, bei Herstellungen <b>Zutaten einzusparen</b>.","npcId":1754},"132":{"id":132,"nameId":"Ressourcengenerierung und Erscheinen der Namensmonster","descId":"Die Generierungsgeschwindigkeit von <b>Namensmonstern</b> wird um 200% erhöht. Die Generierungsgeschwindigkeit von <b>Ressourcen jeder Art</b> wird um 100% erhöht.","npcId":1770},"133":{"id":133,"nameId":"Zutateneinsparung","descId":"<b>Bäcker</b> sparen bei Herstellungen 10% der Zutaten ein.","npcId":1771},"134":{"id":134,"nameId":"Gute EPs","descId":"Gegen Monster von <b>Otomaïs Arche</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1772},"135":{"id":135,"nameId":"Reiche Beute","descId":"Bei den <b>Monstern der Gläsernen Fangzähne</b> wird die Chance auf Drops um 75% erhöht.","npcId":1773},"136":{"id":136,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Eibenholz</b> und <b>Bambusholz</b>, die Holzfäller gewinnen, wird um 150% erhöht.","npcId":1774},"137":{"id":137,"nameId":"Wiederholbare Quest","descId":"Heute steht eine zusätzliche, wiederholbare Quest in der Nähe der Werkstatt der Bäcker des <b>Dorfes Amakna</b> zur Verfügung. Diese Quest ist ab Stufe 10 absolvierbar. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":1775},"138":{"id":138,"nameId":"Erhöhte Challengeboni","descId":"Gegen <b>Tiere der Wälder</b> werden die Boni für erfolgreich absolvierte Challenges um 150% erhöht.","npcId":1776},"139":{"id":139,"nameId":"Gute EPs","descId":"Im <b>Versandeten Dungeon</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1777},"140":{"id":140,"nameId":"Qualitätsprodukte","descId":"Die Qualität der in <b>Bonta</b> hergestellten Gegenstände wird erhöht.","npcId":1778},"141":{"id":141,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Smaragd-Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1779},"142":{"id":142,"nameId":"Reiche Beute","descId":"Bei den <b>Trainings-Dubbeln</b> wird die Chance auf Drops um 100% erhöht.","npcId":1780},"143":{"id":143,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Silbers</b> wird um 150% erhöht.","npcId":1781},"144":{"id":144,"nameId":"Schnellere Sterngenerierung","descId":"Auf dem <b>Zugefrorenen See</b> generieren die Monster schneller Sterne: Alle 15 Minuten erscheint ein weiterer Stern.","npcId":1782},"145":{"id":145,"nameId":"Gute EPs","descId":"In der <b>Schlucht Zende</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1783},"146":{"id":146,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Modermoor</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1784},"147":{"id":147,"nameId":"Reiche Beute","descId":"Bei <b>Geistern</b> wird die Chance auf Drops um 75% erhöht.","npcId":1785},"148":{"id":148,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen <b>Arachneenartige Monster</b> wird eine zusätzliche Challenge gestartet.","npcId":1786},"149":{"id":149,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der von Fischern geangelten <b>Großen Süßwasserfische</b> wird um 150% erhöht.","npcId":1787},"150":{"id":150,"nameId":"Gute EPs","descId":"Bei den <b>Pandissidenten</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1788},"151":{"id":151,"nameId":"Reiche Beute","descId":"Im <b>Rattendungeon von Bonta</b> wird die Chance auf Drops um 125% erhöht.","npcId":1789},"152":{"id":152,"nameId":"Zutateneinsparung","descId":"Handwerksmeister sparen bei Herstellungen im Gebiet <b>Rand des Schattenwaldes</b> 15% der Zutaten ein.","npcId":1790},"153":{"id":153,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Dichten Dschungel</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":1791},"154":{"id":154,"nameId":"Ergiebiges Wild","descId":"Die Menge des von Jägern erbeuteten <b>Insektenfleisches</b> wird um 125% erhöht. Dies gilt für alle Qualitätsstufen.","npcId":1792},"155":{"id":155,"nameId":"Gierige Perzeptauren","descId":"Die Beute der Perzeptauren wird im <b>Weich-Eich-Dungeon</b> um 300% erhöht.","npcId":1793},"156":{"id":156,"nameId":"Gute EPs","descId":"In der <b>Heiligen Grabstätte</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1794},"157":{"id":157,"nameId":"Zutateneinsparung","descId":"<b>Waffenschmiede</b> (für Schwerter, Dolche, Äxte, Hämmer und Schaufeln) sparen bei Herstellungen 10% der Zutaten ein.","npcId":1795},"158":{"id":158,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Frostizz</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1796},"159":{"id":159,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Rattendungeon des Schlosses von Amakna</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1797},"160":{"id":160,"nameId":"Reiche Beute","descId":"In der <b>Fresssack-Ecke</b> wird die Chance auf Drops um 100% erhöht.","npcId":1798},"161":{"id":161,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster aus dem <b>Dichten Dschungel</b> wird eine zusätzliche Challenge gestartet.","npcId":1799},"162":{"id":162,"nameId":"Ergiebiges Pflücken","descId":"Die Menge an <b>Wildminze</b>, die Alchemisten gewinnen, wird um 125% erhöht.","npcId":1800},"163":{"id":163,"nameId":"Überschwengliche Vitalität","descId":"Die Regenerationsrate von <b>Lebenspunkten</b> außerhalb von Kämpfen wird um 300% erhöht und die <b>Heilrate durch Konsumgegenstände</b> steigt um 100%.","npcId":1801},"164":{"id":164,"nameId":"Reiche Beute und gute EPs bei Fresssäcken","descId":"Bei allen <b>Fresssäcken</b> (inklusive Fressmuts und Fresscools) werden die Chance auf Drops und die EP um 75% erhöht.","npcId":1802},"165":{"id":165,"nameId":"Intensivherstellung","descId":"Bei jedem hergestellten Gegenstand haben <b>Fischhändler</b> eine 25%ige Chance, einen weiteren Gegenstand herzustellen.","npcId":1803},"166":{"id":166,"nameId":"Gute EPs","descId":"In den <b>Gläsernen Fangzähnen</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1804},"167":{"id":167,"nameId":"Reiche Beute","descId":"In der <b>Bulbi-Höhle</b> wird die Chance auf Drops um 125% erhöht.","npcId":1805},"168":{"id":168,"nameId":"Zutateneinsparung","descId":"Handwerksmeister sparen bei Herstellungen im Gebiet <b>Scarablatt-Ebenen</b> 15% der Zutaten ein.","npcId":1806},"169":{"id":169,"nameId":"Schnellere Sterngenerierung","descId":"Auf der <b>Grobis-Insel</b> generieren die Monster schneller Sterne: Alle 5 Minuten erscheint ein weiterer Stern.","npcId":1807},"170":{"id":170,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Eschenholz</b>, die Holzfäller gewinnen, wird um 125% erhöht.","npcId":1808},"171":{"id":171,"nameId":"Gute EPs","descId":"Bei den <b>Kanigrous</b> werden die erhaltenen EPs um 150% erhöht.","npcId":1809},"172":{"id":172,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Roten Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1810},"173":{"id":173,"nameId":"Reiche Beute","descId":"Beim <b>Zugefrorenen See</b> wird die Chance auf Drops um 100% erhöht.","npcId":1811},"174":{"id":174,"nameId":"Erhöhte Challengeboni","descId":"Gegen <b>WuWulfartige Monster</b> werden die Boni für erfolgreich absolvierte Challenges um 150% erhöht.","npcId":1812},"175":{"id":175,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Kupfers</b> wird um 150% erhöht.","npcId":1813},"176":{"id":176,"nameId":"Rosarote Brillenwirkung","descId":"Alle vom Fluch <b>Rosarotundzuckersüß</b> ereilten Charaktere erhalten 100% mehr EPs bei Kämpfen gegen Monster.","npcId":1814},"177":{"id":177,"nameId":"Gute EPs","descId":"Im <b>Weich-Eich-Dungeon</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1815},"178":{"id":178,"nameId":"Zutateneinsparung","descId":"<b>Jäger</b> sparen bei Herstellungen 10% der Zutaten ein.","npcId":1816},"179":{"id":179,"nameId":"Reiche Beute","descId":"Bei <b>Pilz-Monstern</b> wird die Chance auf Drops um 75% erhöht.","npcId":1817},"180":{"id":180,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Astaknyden-Dungeon</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1818},"181":{"id":181,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der von Fischern aller Stufen geangelten <b>Fische</b> wird um 100% erhöht.","npcId":1819},"182":{"id":182,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster des <b>Stammbaumstamm</b> wird eine zusätzliche Challenge gestartet.","npcId":1820},"183":{"id":183,"nameId":"Gute EPs","descId":"Im <b>Verwüsteten Dorf Gisgoul</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1821},"184":{"id":184,"nameId":"Reiche Beute","descId":"Im <b>Heiligtum der Dracheier</b> wird die Chance auf Drops um 100% erhöht.","npcId":1822},"185":{"id":185,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit von <b>Ressourcen jeder Art</b> wird in den <b>Feldern von Cania</b> um 150% erhöht.","npcId":1823},"186":{"id":186,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Tiefsten Astrub-Untergrund</b> generieren die Monster schneller Sterne: Alle 5 Minuten erscheint ein weiterer Stern.","npcId":1824},"187":{"id":187,"nameId":"Erhöhte Challengeboni","descId":"Auf der <b>Grobis-Insel</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1825},"188":{"id":188,"nameId":"Gute EPs","descId":"Bei den <b>Minotaurus-Monstern</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1826},"189":{"id":189,"nameId":"Ergiebiges Wild","descId":"Die Menge der von Jägern erbeuteten <b>Wabbit-Keulen</b> wird um 125% erhöht. Dies gilt für alle Qualitätsstufen.","npcId":1827},"190":{"id":190,"nameId":"Reiche Beute","descId":"Bei den <b>Planzen- und Schildkrötenmonstern der Moon-Insel</b> wird die Chance auf Drops um 75% erhöht.","npcId":1828},"191":{"id":191,"nameId":"Reiche Beute und gute EPs für alle","descId":"Die Chance auf Drops und die EPs wird bei Kämpfen gegen Monster für alle Abenteurer um 100% erhöht. Außerdem werden die erhaltenen Berufs-EPs aller Berufe um 50% aufgestockt.","npcId":1829},"192":{"id":192,"nameId":"Überraschungsgeschenke","descId":"Den Drops der Monster wurden <b>Wundertüten</b> hinzugefügt. Wenn man diese benutzt, erhält man entweder<b>Karnevals-Krapfen</b> oder man wird in einen <b>Vertofurrückt</b> verwandelt.","npcId":1830},"193":{"id":193,"nameId":"Zutateneinsparung","descId":"Handwerksmeister sparen bei Herstellungen in <b>Brâkmar</b> 15% der Zutaten ein.","npcId":1831},"194":{"id":194,"nameId":"Gute EPs","descId":"In der <b>Schlucht von Morh'Kitu</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1832},"195":{"id":195,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Hainbuchenholz</b> und <b>Schattenbambusholz</b>, die Holzfäller gewinnen, wird um 150% erhöht.","npcId":1833},"196":{"id":196,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Versteinerten Wald</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":1834},"197":{"id":197,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen <b>Piraten von Moon</b> wird eine zusätzliche Challenge gestartet.","npcId":1835},"198":{"id":198,"nameId":"Reiche Beute","descId":"Im <b>Stillen Örtchen</b> wird die Chance auf Drops um 100% erhöht.","npcId":1836},"199":{"id":199,"nameId":"Gute EPs","descId":"Im <b>Unterschlupf der Pandikaze</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1837},"200":{"id":200,"nameId":"Erhöhte Challengeboni","descId":"Bei <b>Wabbit-Monstern</b> werden die Boni für erfolgreich absolvierte Challenges um 150% erhöht.","npcId":1838},"201":{"id":201,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Hopfen</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1839},"202":{"id":202,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Indigo-Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1840},"203":{"id":203,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster des <b>Bodenlosen Moores</b> wird eine zusätzliche Challenge gestartet.","npcId":1841},"204":{"id":204,"nameId":"Zutateneinsparung","descId":"<b>Fischer</b> sparen bei Herstellungen 10% der Zutaten ein.","npcId":1842},"205":{"id":205,"nameId":"Metamunsch-Erfahrung","descId":"Bei allen <b>Dungeonbossen</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1843},"206":{"id":206,"nameId":"Ergiebiges Pflücken","descId":"Die Menge an <b>5-blättrigen Kleeblättern</b>, die Alchemisten gewinnen, wird um 125% erhöht.","npcId":1844},"207":{"id":207,"nameId":"Reiche Beute","descId":"Bei den <b>Keilern der Ebenen</b> wird die Chance auf Drops um 150% erhöht.","npcId":1845},"208":{"id":208,"nameId":"Gute EPs","descId":"Im <b>Zoth-Dorf</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1846},"209":{"id":209,"nameId":"Hassang Trapicks Segen","descId":"<b>Eiri Schkoffi</b> erwartet alle durstigen Abenteurer in der Nähe des Gasthauses des Dorfes von Amakna. Sein Segen verwandelt sie temporär in einen Bulbierig (die Wirkung verschwindet, sobald ein Kampf gestartet wird), sowie in einen Festen Stammtrinker (Bonus von +5% und +10 (Fixwert) auf alle Resistenzen für die Dauer von 15 Kämpfen).","npcId":1847},"210":{"id":210,"nameId":"Gute Berufs-EPs","descId":"Der EP-Gewinn in <b>Handwerksberufen zur Herstellung von Waffen und Ausrüstungen</b> (Alle Waffenschmiede, Schildschmiede, alle Schnitzer, Juweliere, Schuhmacher und Schneider) wird um 50% erhöht.","npcId":1848},"211":{"id":211,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Mangans</b> wird um 150% erhöht.","npcId":1849},"212":{"id":212,"nameId":"Reiche Beute","descId":"Im <b>Verlassenen Bergwerk von Arkal</b> wird die Chance auf Drops um 125% erhöht.","npcId":1850},"213":{"id":213,"nameId":"Gute EPs","descId":"Bei <b>Fresssäcken</b> werden die erhaltenen EPs um 150% erhöht.","npcId":1851},"214":{"id":214,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen <b>Krachler der Ebenen</b> wird eine zusätzliche Challenge gestartet.","npcId":1852},"215":{"id":215,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit von <b>Bäumen aller Art</b> wird um 100% erhöht.","npcId":1853},"216":{"id":216,"nameId":"Zutateneinsparung","descId":"Handwerksmeister sparen bei Herstellungen im Gebiet <b>Felder von Cania</b> 15% der Zutaten ein.","npcId":1854},"217":{"id":217,"nameId":"Reiche Beute","descId":"In den <b>Eisfux-Höhlen</b> wird die Chance auf Drops um 100% erhöht.","npcId":1855},"218":{"id":218,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Barbärenstock</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1856},"219":{"id":219,"nameId":"Ergiebiges Wild","descId":"Die Menge des von Jägern erbeuteten <b>Larvenfleisches</b> wird um 125% erhöht. Dies gilt für alle Qualitätsstufen.","npcId":1857},"220":{"id":220,"nameId":"Zusatzchallenge","descId":"Bei den <b>Fressmuts</b> wird eine zusätzliche Challenge gestartet.","npcId":1858},"221":{"id":221,"nameId":"Schnellere Sterngenerierung","descId":"In <b>Almas Wiege</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":1859},"222":{"id":222,"nameId":"Reiche Beute","descId":"Bei den <b>Kitsous</b> wird die Chance auf Drops um 75% erhöht.","npcId":1860},"223":{"id":223,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Larven-Dungeon</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1861},"224":{"id":224,"nameId":"Wiederholbare Quest","descId":"Heute steht eine zusätzliche, wiederholbare Quest in der Nähe des <b>Maskerador-Tempels</b> zur Verfügung. Diese Quest ist ab Stufe 10 absolvierbar. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":1862},"225":{"id":225,"nameId":"Reiche Beute und gute EPs bei Meereskreaturen","descId":"Beim Kampf gegen <b>Meereskreaturen</b> (inklusive Strandmonster, Krebse, Korallatoren, Krustorallen, Schildkröten der Moon-Insel, Frostikane, der Riesenkrakamor) werden die Chance auf Drops und die EPs um 75% erhöht.","npcId":1863},"226":{"id":226,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der von Fischern geangelten <b>Kleinen Süß- und Salzwasserfische</b> wird um 125% erhöht.","npcId":1864},"227":{"id":227,"nameId":"Gute EPs","descId":"Auf der <b>Grobis-Insel</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1865},"228":{"id":228,"nameId":"Zutateneinsparung","descId":"Schildschmiede sparen bei Herstellungen 10% der Zutaten ein.","npcId":1866},"229":{"id":229,"nameId":"Gute EPs","descId":"Im <b>Krachler-Dungeon</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1867},"230":{"id":230,"nameId":"Reiche Beute","descId":"Im <b>Litneg-Wald</b> wird die Chance auf Drops um 100% erhöht.","npcId":1868},"231":{"id":231,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Gerste</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1869},"232":{"id":232,"nameId":"Gute EPs","descId":"Bei <b>Pflanzenmonstern und Schildkröten der Moon-Insel</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1870},"233":{"id":233,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Herzen des Labyrinths des Minotorors</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1871},"234":{"id":234,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Purpurnen Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1872},"235":{"id":235,"nameId":"Schnellere Sterngenerierung","descId":"Im Bereich der <b>Küsten-Straße</b> wurde die Frequenz, mit der Sterne über Monstergruppen erscheinen, erhöht: nun erscheint alle 5 Minuten ein Stern.","npcId":1873},"236":{"id":236,"nameId":"Reiche Beute","descId":"Bei den <b>Geistern von Pandala</b> wird die Chance auf Drops um 75% erhöht.","npcId":1874},"237":{"id":237,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Ebenholz</b> und <b>Kalyptusholz</b>, die Holzfäller gewinnen, wird um 150% erhöht.","npcId":1875},"238":{"id":238,"nameId":"Erhöhte Challengeboni","descId":"Gegen <b>Monster des Zoth-Dorfes</b> werden die Boni für erfolgreich absolvierte Challenges um 150% erhöht.","npcId":1876},"239":{"id":239,"nameId":"Intensivherstellung","descId":"Bei jedem hergestellten Gegenstand haben <b>Bastler</b> eine 25%ige Chance, einen weiteren Gegenstand herzustellen.","npcId":1877},"240":{"id":240,"nameId":"Zutateneinsparung","descId":"Handwerksmeister sparen bei Herstellungen in <b>Astrub, sowie den Feldern und dem Wald von Astrub</b> 15% der Zutaten ein.","npcId":1878},"241":{"id":241,"nameId":"Reiche Beute","descId":"Auf der <b>Gelee-Halbinsel</b> wird die Chance auf Drops um 100% erhöht.","npcId":1879},"242":{"id":242,"nameId":"Zusatzchallenge","descId":"Bei den <b>Barbären</b> wird eine zusätzliche Challenge gestartet.","npcId":1880},"243":{"id":243,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Goldes</b> wird um 150% erhöht.","npcId":1881},"244":{"id":244,"nameId":"Gute EPs","descId":"Im <b>Umland von Feudala</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1882},"245":{"id":245,"nameId":"Reiche Beute","descId":"Im <b>Herzen des Labyrinths des Minotorors</b> wird die Chance auf Drops um 125% erhöht.","npcId":1883},"246":{"id":246,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit von <b>Ressourcen jeder Art</b> wird am <b>Fluss Quwaie</b> und am <b>Hafen von Madrestam</b> um 150% erhöht.","npcId":1884},"247":{"id":247,"nameId":"Gute EPs","descId":"Bei Monstern des <b>Bodenlosen Moores</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1885},"248":{"id":248,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Krachler-Gebirge</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1886},"249":{"id":249,"nameId":"Ergiebiges Wild","descId":"Die Menge der von Jägern erbeuteten <b>Monsterschnauzen</b> wird um 125% erhöht. Dies gilt für alle Qualitätsstufen.","npcId":1887},"250":{"id":250,"nameId":"Questen und Kamas","descId":"Die Menge an bei Questen gewonnenen <b>Kamas</b> wird um 100% erhöht.","npcId":1888},"251":{"id":251,"nameId":"Schnellere Sterngenerierung","descId":"Auf der <b>Straße nach Brâkmar</b> generieren die Monster schneller Sterne: Alle 15 Minuten erscheint ein weiterer Stern.","npcId":1889},"252":{"id":252,"nameId":"Zutateneinsparung","descId":"<b>Bergleute</b> sparen bei Herstellungen 10% der Zutaten ein.","npcId":1890},"253":{"id":253,"nameId":"Reiche Beute","descId":"Bei den <b>Piepmätzen</b> wird die Chance auf Drops um 75% erhöht.","npcId":1891},"254":{"id":254,"nameId":"Ergiebiges Pflücken","descId":"Die Menge an <b>Pflanzen</b>, die Alchemisten aller Stufen gewinnen, wird um 100% erhöht.","npcId":1892},"256":{"id":256,"nameId":"Feenhafte Fertigung","descId":"Für jedes hergestellte <b>Feenwerk</b> haben die Charaktere 25% Chance, ein zweites Feenwerk herzustellen und 10% Chance, Zutaten einzusparen. Sie können ebenfalls doppelt so viele <b>Explosive Kapseln</b> erhalten, wenn sie Bwork Magi bekämpfen.","npcId":1923},"257":{"id":257,"nameId":"Gute EPs","descId":"Im <b>Pilz-Dungeon</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1924},"258":{"id":258,"nameId":"Reiche Beute","descId":"Bei den Monstern des <b>Stammbaumes</b> wird die Chance auf Drops um 75% erhöht.","npcId":1925},"259":{"id":259,"nameId":"Erhöhte Challengeboni","descId":"Gegen <b>Onis</b> werden die Boni für erfolgreich absolvierte Challenges um 250% erhöht.","npcId":1926},"260":{"id":260,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster der <b>Grasebene</b> wird eine zusätzliche Challenge gestartet.","npcId":1927},"261":{"id":261,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Bambusholz</b>, <b>Oliviolettaholz</b> und <b>Ahornholz</b>, die Holzfäller gewinnen, wird um 125% erhöht.","npcId":1928},"262":{"id":262,"nameId":"Zutateneinsparung","descId":"<b>Handwerksmeister</b> haben 15% Chance, Zutaten einzusparen, wenn sie Gegenstände im <b>Stillen Örtchen</b> sowie in den <b>Eisfeldern</b> herstellen.","npcId":1929},"263":{"id":263,"nameId":"Wiederholbare Quest","descId":"Heute steht eine zusätzliche, wiederholbare Quest in der Nähe des <b>Schlosses von Amakna</b> zur Verfügung. Diese Quest ist ab Stufe 10 absolvierbar. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":1930},"264":{"id":264,"nameId":"Reiche Beute","descId":"Im <b>Wilden Canyon</b> wird die Chance auf Drops um 100% erhöht.","npcId":1931},"265":{"id":265,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Türkis-Dracotruter</b> gebären ein zusätzliches Jungtier.","npcId":1932},"266":{"id":266,"nameId":"Gute EPs","descId":"In den <b>Scarablattebenen</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1933},"267":{"id":267,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Malz</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1934},"268":{"id":268,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Unterschlupf des Skeunks</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1935},"269":{"id":269,"nameId":"Qualitätsprodukte","descId":"Die Qualität der in <b>Astrub</b> hergestellten Gegenstände wird erhöht.","npcId":1936},"270":{"id":270,"nameId":"Überraschungsgeschenke","descId":"Den Drops der Monster wurden <b>Überraschungsfressbälle</b> hinzugefügt. Wenn man diese benutzt, erhält man <b>Fress-Kaugummis</b> in unterschiedlichen Geschmacksrichtungen.","npcId":1937},"271":{"id":271,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit der von Alchemisten pflückbaren <b>Pflanzen</b> wird um 100% erhöht.","npcId":1938},"272":{"id":272,"nameId":"Reiche Beute","descId":"Bei den <b>King Morphs</b> wird die Chance auf Drops um 150% erhöht.","npcId":1939},"273":{"id":273,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Pandala-Wald</b> generieren die Monster schneller Sterne: Alle 5 Minuten erscheint ein weiterer Stern.","npcId":1940},"274":{"id":274,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Zinns</b> und <b>Silikats</b> wird um 150% erhöht.","npcId":1941},"275":{"id":275,"nameId":"Gute EPs","descId":"Bei den <b>Klassentempel-Dubbel</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1942},"276":{"id":276,"nameId":"Zutateneinsparung","descId":"<b>Schneider</b> haben 10% Chance, Zutaten einzusparen, wenn sie Gegenstände herstellen.","npcId":1943},"277":{"id":277,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster aus den <b>Eisfux-Höhlen</b> wird eine zusätzliche Challenge gestartet.","npcId":1944},"278":{"id":278,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der von Fischern geangelten <b>Riesensüßwasserfische</b> wird um 150% erhöht.","npcId":1945},"279":{"id":279,"nameId":"Reiche Beute","descId":"Im <b>Dungeon der Felder</b> wird die Chance auf Drops um 125% erhöht.","npcId":1946},"280":{"id":280,"nameId":"Gute EPs","descId":"Im <b>Laubdach des Stammbaumes</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1947},"281":{"id":281,"nameId":"Erhöhte Challengeboni","descId":"In der <b>Fresssackzucht des Schlosses von Amakna</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1948},"282":{"id":282,"nameId":"Intensivherstellung","descId":"Bei jedem hergestellten Gegenstand haben <b>Bäcker</b> eine 25%ige Chance, einen weiteren Gegenstand herzustellen.","npcId":1949},"283":{"id":283,"nameId":"Ergiebiges Wild","descId":"Die Menge des von Jägern erbeuteten Fleisches auf Kreaturen von Frigost, die im <b>Stillen Örtchen</b> leben, wird um 125% erhöht.","npcId":1950},"284":{"id":284,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Kalyptus-Wald</b> generieren die Monster schneller Sterne: Alle 5 Minuten erscheint ein weiterer Stern.","npcId":1951},"285":{"id":285,"nameId":"Gute EPs","descId":"Bei <b>Dracheiern</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1952},"286":{"id":286,"nameId":"Reiche Beute","descId":"Im <b>Versteinerten Wald</b> wird die Chance auf Drops um 100% erhöht.","npcId":1953},"287":{"id":287,"nameId":"Wächter der Natur","descId":"Die <b>Beschützer der Ressourcen</b> haben eine fünfmal höhere Chance während der Erntearbeit zu erscheinen.","npcId":1954},"288":{"id":288,"nameId":"Wiederholbare Quest","descId":"Heute steht eine zusätzliche, wiederholbare Quest im Osten der Werkstatt der Holzfäller im <b>Wald von Amakna</b> zur Verfügung. Diese Quest ist ab Stufe 10 absolvierbar. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":1955},"289":{"id":289,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen <b>Strandmonster</b> wird eine zusätzliche Challenge gestartet.","npcId":1956},"290":{"id":290,"nameId":"Zutateneinsparung","descId":"<b>Handwerksmeister</b> haben 15% Chance, Zutaten einzusparen, wenn sie Gegenstände am <b>Hafen von Madrestam</b> herstellen.","npcId":1957},"291":{"id":291,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Dungeon der Schattenschmiede</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1958},"292":{"id":292,"nameId":"Eifrige Perzeptauren","descId":"Die Beute der Perzeptauren wird in allen Gebieten um 200% erhöht.","npcId":1959},"293":{"id":293,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von <b>Bergleuten aller Stufen</b> abgebauten <b>Erzes</b> wird um 100% erhöht.","npcId":1960},"294":{"id":294,"nameId":"Frigostianische Beute","descId":"Beim <b>Graf Primzahl</b> und seinen 4 Leutnants sowie seinen <b>Kreaturen</b> wird die Chance auf Drops um 75% erhöht.","npcId":1961},"295":{"id":295,"nameId":"Gute EPs","descId":"Bei den <b>Eisfüxen</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1962},"296":{"id":296,"nameId":"Erhöhte Challengeboni","descId":"Im <b>Pandala-Wald</b> werden die Boni für erfolgreich absolvierte Challenges um 200% erhöht.","npcId":1963},"297":{"id":297,"nameId":"Ergiebiges Pflücken","descId":"Die Menge an <b>Freylichen Orchideen</b>, die Alchemisten gewinnen, wird um 150% erhöht.","npcId":1964},"298":{"id":298,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Mandel-Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":1965},"299":{"id":299,"nameId":"Reiche Beute","descId":"Am <b>Strand von Moon</b> wird die Chance auf Drops um 100% erhöht.","npcId":1966},"300":{"id":300,"nameId":"Qualitätsprodukte","descId":"Die Qualität der im <b>Stillen Örtchen</b> hergestellten Gegenstände wird erhöht.","npcId":1967},"301":{"id":301,"nameId":"Gute EPs","descId":"In den <b>Pilz-Höhlen</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1968},"302":{"id":302,"nameId":"Zutateneinsparung","descId":"<b>Bastler</b> haben 10% Chance, Zutaten einzusparen, wenn sie Gegenstände herstellen.","npcId":1969},"303":{"id":303,"nameId":"Ergiebige Bäume","descId":"Die Menge an <b>Vogelkirschholz</b>, die Holzfäller gewinnen, wird um 125% erhöht.","npcId":1970},"304":{"id":304,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster aus dem <b>Dorf der Dracheier</b> wird eine zusätzliche Challenge gestartet.","npcId":1971},"305":{"id":305,"nameId":"Reiche Beute","descId":"Bei den <b>Bulbigs</b> wird die Chance auf Drops um 150% erhöht. Der Bulbig Brossa ist von diesem Bonus nicht betroffen.","npcId":1972},"306":{"id":306,"nameId":"Gute EPs","descId":"Im <b>Drachei-Dungeon</b> werden die erhaltenen EPs um 125% erhöht.","npcId":1973},"307":{"id":307,"nameId":"Erhöhte Challengeboni","descId":"Gegen die <b>Kitsou Nufeu</b> werden die Boni für erfolgreich absolvierte Challenges um 250% erhöht.","npcId":1974},"308":{"id":308,"nameId":"Ergiebige Ernte","descId":"Die Menge an <b>Weizen</b>, die Bauern ernten, wird um 125% erhöht.","npcId":1975},"309":{"id":309,"nameId":"Ermäßigter Preis","descId":"Die Nutzungskosten der <b>Zaaps</b>, die <b>Bankgebühren</b> und die Steuern für die <b>Verkaufsstände</b> verringern sich um 50 %.","npcId":1976},"310":{"id":310,"nameId":"Schnellere Sterngenerierung","descId":"Am <b>Korallenstrand</b> generieren die Monster schneller Sterne: Alle 15 Minuten erscheint ein weiterer Stern.","npcId":1977},"311":{"id":311,"nameId":"Reiche Beute","descId":"Im <b>Laubdach des Stammbaumes</b> wird die Chance auf Drops um 100% erhöht.","npcId":1978},"312":{"id":312,"nameId":"Gute EPs","descId":"Bei den <b>Pflanzen der Wiesen und Felder</b> werden die erhaltenen EPs um 75% erhöht.","npcId":1979},"313":{"id":313,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit von <b>Ressourcen jeder Art</b> wird im <b>Sidimot-Gebiet</b> um 150% erhöht.","npcId":1980},"314":{"id":314,"nameId":"Zutateneinsparung","descId":"<b>Handwerksmeister</b> haben 15% Chance, Zutaten einzusparen, wenn sie Gegenstände im <b>Dorf Pandala</b> herstellen.","npcId":1981},"315":{"id":315,"nameId":"Reiche Beute","descId":"Im Dungeon <b>Höhle des Riesenkrakamors</b> wird die Chance auf Drops um 125% erhöht.","npcId":1982},"316":{"id":316,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Astaknydenwald</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":1983},"317":{"id":317,"nameId":"Ergiebiges Wild","descId":"Die Menge an <b>Fresssäckchen- und Fresssackkeulen</b> jeder Qualitätsstufe, die Jäger gewinnen, wird um 125% erhöht.","npcId":1984},"318":{"id":318,"nameId":"Gute EPs","descId":"Auf der <b>Minotoror-Insel</b> werden die erhaltenen EPs um 100% erhöht.","npcId":1985},"319":{"id":319,"nameId":"Reiche Beute","descId":"Bei den <b>Chef-Crocodylls</b> wird die Chance auf Drops um 150% erhöht.","npcId":2072},"320":{"id":320,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster aus dem <b>Wald von Amakna</b> wird eine zusätzliche Challenge gestartet.","npcId":2073},"321":{"id":321,"nameId":"Zutateneinsparung","descId":"<b>Alchemisten</b> haben 10% Chance, Zutaten einzusparen, wenn sie Gegenstände herstellen.","npcId":2074},"322":{"id":322,"nameId":"Qualitätsprodukte","descId":"Die Qualität der im <b>Dorf Amakna und Wald von Amkana</b> hergestellten Gegenständen wird erhöht.","npcId":2075},"323":{"id":323,"nameId":"Erhöhte Challengeboni","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden im <b>Kitsoune-Dungeon</b> um 200% erhöht.","npcId":2076},"324":{"id":324,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der von Fischern geangelten mittelgroßen <b>Süßwasserfische</b> wird um 150% erhöht.","npcId":2077},"325":{"id":325,"nameId":"Reiche Beute","descId":"In <b>Ouronigrids Tränen</b> wird die Chance auf Drops um 100% erhöht.","npcId":2078},"326":{"id":326,"nameId":"Gute EPs","descId":"Bei <b>Fresscools und Höhlenfresssäcken</b> werden die erhaltenen EPs um 200% erhöht.","npcId":2079},"327":{"id":327,"nameId":"Gute Berufs-EPs","descId":"Bei allen <b>Ernteberufen</b> werden die EPs um 50% erhöht.","npcId":2080},"328":{"id":328,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>Pflaumen-Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":2081},"329":{"id":329,"nameId":"Ergiebige Erzadern","descId":"Die Menge des von Bergleuten abgebauten <b>Bauxits</b> wird um 150% erhöht.","npcId":2082},"330":{"id":330,"nameId":"Erhöhte Challengeboni","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden in den <b>Eisfeldern</b> um 200% erhöht.","npcId":2083},"331":{"id":331,"nameId":"Gute EPs","descId":"In <b>Ouronigrids Tränen</b> werden die erhaltenen EPs um 100% erhöht.","npcId":2084},"332":{"id":332,"nameId":"Kolosseums-EPs","descId":"Bei allen <b>Kolosseumskämpfen</b> werden die EPs um 100% erhöht.","npcId":2085},"333":{"id":333,"nameId":"Ergiebiges Wild","descId":"Die Menge des von Jägern erbeuteten <b>Dracofleisches</b> wird um 125% erhöht. Dies gilt für alle Qualitätsstufen.","npcId":2086},"334":{"id":334,"nameId":"Reiche Beute","descId":"Bei den <b>Monstern von Vulkania</b> wird die Chance auf Drops um 75% erhöht.","npcId":2087},"335":{"id":335,"nameId":"Schnellere Sterngenerierung","descId":"In der <b>Ebene von Astrub</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":2088},"336":{"id":336,"nameId":"Zutateneinsparung","descId":"<b>Handwerksmeister</b> haben 15% Chance, Zutaten einzusparen, wenn sie in der <b>Fresssack-Ecke</b> Gegenstände herstellen.","npcId":2089},"337":{"id":337,"nameId":"Gute EPs","descId":"In der <b>Aggrotte</b> werden die erhaltenen EPs um 125% erhöht.","npcId":2090},"338":{"id":338,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit des von Bauern geernteten <b>Getreides aller Art</b> wird um 100% erhöht.","npcId":2091},"339":{"id":339,"nameId":"Reiche Beute","descId":"Im <b>Zoth-Dorf</b> wird die Chance auf Drops um 100% erhöht.","npcId":2092},"340":{"id":340,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster des <b>Stillen Örtchens</b> wird eine zusätzliche Challenge gestartet.","npcId":2093},"341":{"id":341,"nameId":"Frenetische Vertraute","descId":"Die Boni der Vertrauten und der Reitbegleiter werden um 100% erhöht.","npcId":2094},"342":{"id":342,"nameId":"Ergiebige Bäume","descId":"Die Menge der von Holzfällern geschlagenen <b>Zitterpappeln</b>, <b>Heiligem Bambus</b> und <b>Ulmen</b> wird um 200% erhöht.","npcId":2095},"343":{"id":343,"nameId":"Erhöhte Challengeboni","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden bei allen <b>Schweinemonstern</b> um 150% erhöht.","npcId":2096},"344":{"id":344,"nameId":"Gute EPs","descId":"Im <b>Wald der Verlorenen Kiefern</b> werden die erhaltenen EPs um 100% erhöht.","npcId":2097},"345":{"id":345,"nameId":"Zutateneinsparung","descId":"<b>Metzger</b> haben 10% Chance, Zutaten einzusparen, wenn sie Gegenstände herstellen.","npcId":2098},"346":{"id":346,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Verschneiten Wald</b> und der <b>Ebene von Arkal</b> generieren die Monster schneller Sterne: Alle 5 Minuten erscheint ein weiterer Stern.","npcId":2099},"347":{"id":347,"nameId":"Reiche Beute","descId":"Im Dungeon <b>Daigoros Unterschlupf</b> wird die Chance auf Drops um 125% erhöht.","npcId":2100},"348":{"id":348,"nameId":"Reiche Beute und gute EPs im Geisterhaus","descId":"Im <b>Geisterhaus</b> werden die Chance auf Drops und die EP um 125% erhöht.","npcId":2101},"349":{"id":349,"nameId":"Gute EPs","descId":"Bei den Monstern von <b>Vulkania</b> werden die erhaltenen EPs um 75% erhöht.","npcId":2102},"350":{"id":350,"nameId":"Ergiebiges Pflücken","descId":"Die Menge an <b>Edelweiss</b> und <b>Pandürbissamen</b>, die Alchemisten gewinnen, wird um 175% erhöht.","npcId":2103},"351":{"id":351,"nameId":"Reiche Beute","descId":"Bei den <b>Tofus</b> wird die Chance auf Drops um 75% erhöht.","npcId":2104},"352":{"id":352,"nameId":"Wiederholbare Quest","descId":"Heute steht eine zusätzliche, wiederholbare Quest im Süden der <b>Tore von Bonta</b> zur Verfügung. Diese Quest ist ab Stufe 10 absolvierbar. Sie ist völlig unabhängig von der Opfergaben-Quest.","npcId":2105},"353":{"id":353,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen die Monster von <b>Vulkania</b> wird eine zusätzliche Challenge gestartet.","npcId":2106},"354":{"id":354,"nameId":"Ergiebiger Fischfang","descId":"Die Menge der in <b>Frigost</b> geangelten Fische wird um 150% erhöht.","npcId":2107},"355":{"id":355,"nameId":"Gute EPs","descId":"In der <b>Felsenbucht von Astrub</b> werden die erhaltenen EPs um 100% erhöht.","npcId":2108},"356":{"id":356,"nameId":"Erhöhte Challengeboni","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden im <b>Unterschlupf des Königlichen Multiblobs</b> um 200% erhöht.","npcId":2109},"357":{"id":357,"nameId":"Zutateneinsparung","descId":"<b>Handwerksmeister</b> haben 15% Chance, Zutaten einzusparen, wenn sie in der <b>Bonta</b> Gegenstände herstellen.","npcId":2110},"358":{"id":358,"nameId":"Ergiebige Ernte","descId":"Die Generierungsgeschwindigkeit von <b>Getreide aller Art</b> wird um 100% erhöht.","npcId":2111},"359":{"id":359,"nameId":"Dracotruterzucht","descId":"Alle Arten von <b>vermehrungsfähigen Dracotrutern</b> gebären ein zusätzliches Jungtier.","npcId":2112},"360":{"id":360,"nameId":"Reiche Beute","descId":"Auf der <b>Grobis-Insel</b> wird die Chance auf Drops um 100% erhöht.","npcId":2113},"361":{"id":361,"nameId":"Gute EPs","descId":"Bei den <b>Kannibällen der Moon-Insel</b> werden die erhaltenen EPs um 75% erhöht.","npcId":2114},"362":{"id":362,"nameId":"Erhöhte Challengeboni","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden bei den <b>Monstern von Vulkania</b> um 150% erhöht.","npcId":2115},"363":{"id":363,"nameId":"Ressourcengenerierung","descId":"Die Generierungsgeschwindigkeit von <b>Ressourcen jeder Art</b> wird im <b>  Wald von Amakna</b> um 150% erhöht.","npcId":2116},"364":{"id":364,"nameId":"Sternschnuppizierung","descId":"<b>Überall</b> generieren die Monster schneller Sterne: Alle 30 Minuten erscheint ein weiterer Stern.","npcId":2117},"365":{"id":365,"nameId":"Gute EPs","descId":"Im Gebiet <b>Zum Flutschigen Fischlein</b> werden die erhaltenen EPs um 100% erhöht.","npcId":2118},"366":{"id":366,"nameId":"Ergiebige Erzadern","descId":"Die Menge der von Bergleuten abgebauten <b>Bronze</b> wird um 150% erhöht.","npcId":2119},"367":{"id":367,"nameId":"Reiche Beute","descId":"Bei den <b>Minos</b> wird die Chance auf Drops um 75% erhöht.","npcId":2120},"368":{"id":368,"nameId":"Zutateneinsparung","descId":"<b>Bauern</b> haben 10% Chance, Zutaten einzusparen, wenn sie Gegenstände herstellen.","npcId":2121},"369":{"id":369,"nameId":"Erhöhte Challengeboni","descId":"Die Boni für <b>erfolgreich absolvierte Challenges</b> werden in den <b>  Schweinepriester-Ebenen</b> um 200% erhöht.","npcId":2122},"370":{"id":370,"nameId":"Schnellere Sterngenerierung","descId":"In den <b>Wäldern von Vulkania</b> generieren die Monster schneller Sterne: Alle 10 Minuten erscheint ein weiterer Stern.","npcId":2123},"371":{"id":371,"nameId":"Ergiebiges Wild","descId":"Die Menge der von Jägern erbeuteten <b>Schweinebraten</b> wird um 125% erhöht. Dies gilt für alle Qualitätsstufen.","npcId":2124},"372":{"id":372,"nameId":"Reiche Beute","descId":"Auf dem <b>Bibberberg</b> wird die Chance auf Drops um 100% erhöht.","npcId":2125},"373":{"id":373,"nameId":"Gute EPs","descId":"Im <b>Bworker-Dungeon</b> werden die erhaltenen EPs um 125% erhöht.","npcId":2126},"374":{"id":374,"nameId":"Zusatzchallenge","descId":"Beim Kampf gegen Monster aus den <b>Ingalsse-Feldern</b> wird eine zusätzliche Challenge gestartet.","npcId":2127},"375":{"id":375,"nameId":"Gierige Perzeptauren","descId":"Die Beute der Perzeptauren wird im <b>Dungeon der Dracheier</b> um 300% erhöht.","npcId":2128},"376":{"id":376,"nameId":"Gute EPs","descId":"In <b>Almas Wiege</b> werden die erhaltenen EPs um 75% erhöht.","npcId":2129},"377":{"id":377,"nameId":"Ergiebige Bäume","descId":"Die Menge der von Holzfällern geschlagenen <b>Walnussbäumen</b> wird um 150% erhöht.","npcId":2130},"378":{"id":378,"nameId":"Reiche Beute","descId":"Im <b>Blob-Dungeon</b> wird die Chance auf Drops um 125% erhöht.","npcId":2131},"379":{"id":379,"nameId":"Schnellere Sterngenerierung","descId":"Im <b>Labyrinth des Schweinedrachens</b> generieren die Monster schneller Sterne: Alle 5 Minuten erscheint ein weiterer Stern.","npcId":2132},"380":{"id":380,"nameId":"Zutateneinsparung","descId":"<b>Handwerksmeister</b> haben 15% Chance, Zutaten einzusparen, wenn sie im <b>Wald von Amakna</b> Gegenstände herstellen.","npcId":2133}}