{"1":{"id":1,"nameId":"Jiva","commentId":"Jiva ist die Beschützerin des Monats Javian. Sie ersetzte in dieser Position Solar, nachdem dieser von Djaul getötet wurde. Sie war zusammen mit Pouchecot und Ménalt Gründerin der Stadt Bonta, die sie erbauten, um die wachsende Macht von Brâkmar aufzuhalten.","openingDate":1093298400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"2":{"id":2,"nameId":"Rushu","commentId":"Rushu ist ein Dämonenlord, der davon träumt, auf die gleiche Stufe wie die Götter zu treten. Es ist ihm gar gelungen, Djaul, seinen Günstling, als Beschützer des Monats Descendre einzusetzen. Ganz besonders hasst er die Göttin Sacrieur, welcher er vorwirft, seinen rechtmäßigen Platz eingenommen zu haben.","openingDate":1125525600000,"language":"en","populationId":1,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"3":{"id":3,"nameId":"Djaul","commentId":"Djaul ist ein Dämon, der treu zu Rushu hält. Doch vor allem ist er der Beschützer des Monats Descendre. Diese Stellung hat er inne, seit er den früheren Beschützer von Javian, Solar im Kampf niederstreckte. Ihn treibt ein gewaltiger Hass auf alle übrigen Monatsbeschützer an.","openingDate":1132527600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"4":{"id":4,"nameId":"Raval","commentId":"Raval, der Schreckliche, ist der Beschützer des Monats Septanger. Niemand weiß, was er wirklich bezweckt. So half er beispielsweise beim Aufbau der dunklen Stadt Brâkmar, versetzte den Brâks allerdings dennoch bei der Schlacht des purpurnen Morgenröte den Todesschlag, so dass diese verloren. Die Halsabschneider schwören ihm in einem mysteriösen Kult die Treue.","openingDate":1140562800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"5":{"id":5,"nameId":"Hecate","commentId":"Hécate ist die Beschützerin des Monats Jullier. Sie ist eine Dämonin, die immer unabhängig bleibt. Einst rettete sie sogar Ulgrud, den Beschützer von Martalo, nachdem dieser gegen Djaul gekämpft hatte. Man könnte beinahe spekulieren, sie hege eine geheime Liebe zu Ulgrud.","openingDate":1145916000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"6":{"id":6,"nameId":"Sumens","commentId":"Sumens ist ein treuer Anbeter des Gottes Enutrof. Darüberhinaus ist er der Beschützer des Monats Junissidor. Er besitzt einen gar erstaunlichen Stoffwechsel, denn alles, was er isst, wandelt er wieder in wertvolle Edelsteine um.","openingDate":1149717600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"7":{"id":7,"nameId":"Menalt","commentId":"Menalt war ein mächtiger Zentaur-Krieger und der Meister des Ordens des Tapferen Herzens. Gleichzeitig war er auch der Beschützer des Monats Martalo. Doch all dies konnte ihn nicht retten. Er fiel bei einem Brâk-Angriff im Laufe der Schlacht der purpurnen Morgenröte.","openingDate":1156802400000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"8":{"id":8,"nameId":"Rosal","commentId":"Rosal ist der Wächter aller Blumen, und Beschützer des Monats Maisial. Man sollte sich allerdings nicht von seinem sanftmütigen Wesen täuschen lassen. Als Telepath ist er in der Lage, den Geist aller Sterblichen zu sondieren: er kennt ihre intimsten Geheimnisse, und es ist ihm ein Leichtes, alle Art von Lügen auszudecken. Dabei zeigt er keine Gnade all denen gegenüber, die nicht reinen Geistes sind.","openingDate":1159221600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"9":{"id":9,"nameId":"Maimane","commentId":"Maimane, der Ausgleichende, ist der Beschützer des Monats Oktolliard. Der ewigen Schlachten und Kämpfe müde, beschloss er seine Emotionen zu versiegeln, indem er sie magisch im Boden einschloss. So verschwanden Liebe und Hass aus seinem Herzen, bis sie durch einen (glücklichen) Zufall wiedergefunden wurden.","openingDate":1159826400000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"10":{"id":10,"nameId":"Silvosse","commentId":"Silvosse, der Meister der Ästlinge, ist der Beschützer des Monats Flovor. Wenn es darum geht, die Vegetation unter seiner Obhut zu schützen, dann kennt er keine Grenzen. So bemächtigte er sich zum Beispiel einst der Seele einer Gruppe schlechtberatener Holzfäller und sperrte sie in die gefällten Baumstämme. So wurde das Volk der Astaknyden erschaffen, sagt man.","openingDate":1165273200000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"11":{"id":11,"nameId":"Brumaire","commentId":"Brumaire, der finstere Fürst der Finsternis, ist der Beschützer des Monats Novamaire. Bei der Schlacht der purpurnen Morgenröte stand er an Djauls Seite, doch seit eben dieser Niederlage wird er von Rachdurst geleitet und wartet nur eine Gelegenheit, Djaul herauszufordern, den er für einen inkompetente, arroganten Schwachkopf hält.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"12":{"id":12,"nameId":"Pouchecot","commentId":"Pouchecot, der Fruchtige, ist der Beschützer des Monats Fruktor. Er trug viel zur Gründung von Bonta bei. Mit seinem aufgeweckten Geist und als großer Kenner von allen Künsten, insbesondere der Musik, bringt er es sogar fertig, dass sich selbst Weich-Eich vor Lachen zu Boden biegt.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"13":{"id":13,"nameId":"Silouate","commentId":"Silouate ist ein Minotoror, der dank seiner großen Weisheit zum Beschützer des Monats Aperirel wurde. Er ist derjenige, der die letzten Spuren des schwindenden Winters vertreibt. Als enger Freund von Sumens wird auch ihm Ehre für die Entscheidung gezollt, die Dofus außer Reichweite der Habsucht der Abenteurer gebracht zu haben.","openingDate":1171321200000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"14":{"id":14,"nameId":"Domen","commentId":"Domen ist eine der drei grauen Eminenzen von Brâkmar. Er ist seinem Herrn Brumaire treu ergeben und durch und durch verdorben. Seit der Niederlage bei der Schlacht der Morgenröte, ist er - wie sein Herr - von tiefer Bitterkeit erfüllt - und zwar so sehr, dass er üblicherweise in Gestalt eines wandelnden Geistes auftritt.","openingDate":1175724000000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"15":{"id":15,"nameId":"Amayiro","commentId":"Amayiro ist ein Mitglied des Hohen Rates von Bonta. Angesichts der ständigen Kriege rief dieser alte kampferprobte Kriegsveteran die Miliz der Stadt ins Leben, um die Verteidigung und Sicherheit in Bonta zu stärken. Trotz seines hohen Alters leitet er auch heute noch die Miliz mit eiserner Faust.","openingDate":1179784800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"16":{"id":16,"nameId":"Rykke Errel","commentId":"Rykke Errel war ein junger Anhänger Iops und der einzige Krieger, der den Mut aufbrachte, dem fürchterlichen Drachen Bolgrot entgegenzutreten. Er besiegte ihn, verschonte ihn jedoch. So wurde der Drache sein Freund. Außer sich vor Wut und Eifersucht tötete die Bestie später Rykkes Geliebte, woraufhin Rykke ihn letztlich erschlug.","openingDate":1182808800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"17":{"id":17,"nameId":"Hyrkul","commentId":"Hyrkul ist ein treuer Diener von Djaul. Er ist nicht nur genauso grausam und böse wie sein verdorbener Lehnsherr, sondern auch ein mächtiger Krieger, der den Kampf liebt. Rushu persönlich hat ihn zum Dank für die geleisteten Dienste in die Reihen der Unsterblichen aufgenommen.","openingDate":1183413600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"18":{"id":18,"nameId":"Helsephine","commentId":"Helsephine war eine sanftmütige und schöne Magierin. Mit ihrer Schönheit gewann sie das Herz von Rykke Errel, dem berühmten Helden, doch ebenfalls von dessen Freund, dem Drachen Bolgrot. Letzterem gelang es nicht, die Liebe im Herzen der jungen Frau zu entfachen. In auflodernder Eifersucht spie er daher seine Flammen aus und ließ seine  Angebetete in ihnen zu Tode kommen. Rykke Errel brachte Bolgrot anschließend zur Strecke, um seine große Liebe zu rächen.","openingDate":1192485600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"19":{"id":19,"nameId":"Allister","commentId":"Allister ist der geschätzte König von Amakna. Als einfacher Hirte leistete er eine Ruhmestat bei der Ergreifung des gefürchteten Dämons Fu'achid Fu'Assaps. Bei dieser Gelegenheit gründete er auch die erste Gilde in der Geschichte der Welt der Zwölf. Nachdem er viele Jahre isoliert in seinem Schloss gelebt hat, greift er nun wieder aktiv in die Staatsgeschäfte ein.","openingDate":1196722800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"20":{"id":20,"nameId":"Otomaï","commentId":"Otomaï ist ein begabter Alchemist und der Erfinder des Trankes gegen die Myxomawose. Desweiteren hat dieser Erforscher der Lebenskräfte aller Kreaturen die Insel entdeckt, die nun seinen Namen trägt. Dort widmet er sich geheimen Forschungen, gefährliche Experimente an allen Tierarten der Welt der Zwölf durchzuführen...","openingDate":1201215600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"21":{"id":21,"nameId":"Lily","commentId":"Lily ist für ihre Navigationskünste bekannt, dank derer sie es in 80 Tagen um die ganze Welt schaffte. Auf ihren Expeditionen entwickelte sie eine wahre Vorliebe für die Wabbits - sofern sie in spießgerechten Häppchen gereicht werden. Seither unternimmt sie regelmäßig kulinarische Ausflüge auf die Wabbit-Insel, an denen sie diverse Abenteurer teilhaben lässt, deren Gaumen sie gerne verwöhnt, um sie anschließend um ein paar Kamas zu erleichtern. Denn Lily verfügt nicht nur über einen unfehlbaren Orientierungs-, sondern auch über einen ausgeprägten Geschäftssinn.","openingDate":1203030000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"22":{"id":22,"nameId":"Oto Mustam","commentId":"Oto Mustam ist der Chef der Miliz von Brâkmar. Er ist impulsiv, grausam und gewalttätig. Er ist Djaul treu ergeben und hasst seine anderen Mitmenschen. Seine Treue gegenüber den Dämonen hat dazu geführt, dass er Rushu aufgefallen ist, der ihm folgenden Auftrag gegeben hat: er soll dafür Sorge tragen, dass die Welt der Zwölf noch viel grausamer und chaotischer ist, als je zuvor. Zu diesem Zweck wählt er tapfere Kämpfer, die später Teil der gewaltigen Dämonenarmee werden, mit welcher der letzte Kampf gegen die Götter durchgeführt werden soll.","openingDate":1222120800000,"language":"en","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"23":{"id":23,"nameId":"Hel Münster","commentId":"Hel Münster wird von seinen Kollegen als der beste Magier von Amakna angesehen und unterrichtet Abenteurer in seinem Spezialfach, der Schmiedmagie, vorausgesetzt diese erweisen sich dessen würdig. Hel ist auch Autor des Bestsellers \"Magische Gegenstände für Dumme\", in der unter anderem seine Theorie  zum Erscheinen der Quadrelementarbrise beschrieben wird.","openingDate":1205794800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"24":{"id":24,"nameId":"Danathor","commentId":"Danathor ist der Intendant von Bonta. Er wurde von Jiva höchstpersönlich in dieses Amt gehoben. Als treuer Gefolgsmann der Beschützerin des Monats Javian ist er zu allem bereit, um Brâkmar zu vernichten - koste es, was es wolle! Dieser machtversessene Herr ist der Feind von Amayiro und wartet nur darauf, sich einen  Platz ganz oben der Hierarchie der Welt der Zwölf zu erobern...","openingDate":1208469600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"25":{"id":25,"nameId":"Kuri","commentId":"Kuri ist eine der drei berühmten Liebespriesterinnen, die für jenes unzüchtige Fieber verantwortlich waren, das einst die Gelees von Amakna heimsuchte.\nSie ist die Linke Hand der berüchtigten Oma Pralinchen. Man kann man sie sowohl an ihrem legendären Bogen erkennen, als auch an ihrer aufgeblasenen Kopfbedeckung.","openingDate":1211839200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"26":{"id":26,"nameId":"Mylaise","commentId":"Bevor sie Liebespriesterin wurde, war Mylaise nur eine unscheinbare Ecaflip-Anhängerin unter vielen. Topfit und mit wohlgefittetem Top wurde sie beinahe als Kandidatin für die Dofus-Akademie ausgewählt. Doch Oma Pralinchen kam der Akademie zuvor und machte Mylaise zur Wächterin des\nHöllehmturmes.","openingDate":1223330400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"27":{"id":27,"nameId":"Goultard","commentId":"Auch wenn Goultard äußerlich einem Iop ähnelt, so ist nicht mehr viel an ihm menschlich... Einst besaß er neben seinen starken Muskeln auch ein gutes Herz, doch brachten ihn tragische Erlebnisse dazu, den Weg von Chaos und Zerstörung zu verfolgen. Doch auch heute noch ist und bleibt Goultard wohl einer der mächtigsten Krieger der Welt der Zwölf.","openingDate":1227135600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"28":{"id":28,"nameId":"Ulette","commentId":"Ulette ist ein betörend schönes Ecaflippchen. Mit ihren Verführungskünsten und ihrer subtilen Zuckerbrot-und-Peitschen-Methode hat sie bereits mehr als nur einen Abenteurer um seinen Verstand gebracht. Schließlich verlor sie jedoch den Ihren, nämlich als der von ihr verführte Ecaflipheld Dodge in einem Anfall trauriger Ungeschicklichkeit ihren Kopf von den Schultern trennte. Ähnliches wiederfuhr auch Vald, aber das ist eine Geschichte für ein andermal.","openingDate":1230505200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"29":{"id":29,"nameId":"Vil Smiss","commentId":"Vil Smiss hat bereits viel gesehen auf seinem Weg vom einfachen Räuber bis hin zu einem echten Symbol des Bösen. Als Chef des Clans der Halsabschneider liebt er es, geheimnisvoll und unerreichbar zu erscheinen!","openingDate":1234479600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"30":{"id":30,"nameId":"Many","commentId":"Many ist der geschickteste Xélor von Djaul und ein Meister, wenn es darum geht, Informationen aus jemandem herauszupressen. Die Unschuldigen, die unter seinen Zifferblättern ihre Schuld zugegeben haben, sind unzählig. Seine Arbeit macht ihm viel Spaß, was in diesem Job ein großes Plus ist.","openingDate":1236898800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"31":{"id":31,"nameId":"Solar","commentId":"Solar war ein legendärer Iop-Krieger und der frühere Beschützer des Monats Javian. Seine gewaltige Stärke folgte dem Stand der Sonne: sie nahm stets morgens zu, erreichte mittags ihren Höhepunkt und nahm im Laufe des Nachmittages immer weiter ab. Solar fiel am 31. Descendre im Jahr 11 bei Abenddämmerung im Kampf gegen Djaul und wurde am 12. Flovor des Jahres 12 durch Jiva ersetzt.","openingDate":1214258400000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"32":{"id":32,"nameId":"Crocoburio","commentId":"Crocoburio, Sohn von Crocabulia und Grougalorasalar, war der Anführer der Crocodylls. Als unübertroffener Kämpfer hat er sich in zahlreichen Schlachten ausgezeichnet, bis er schließlich während einer Schlacht gegen Bonta von den Rittern der Stadt getötet wurde. Übrig blieb nur das Crocobur, sein mythisches Schwert.","openingDate":1259017200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"33":{"id":33,"nameId":"Li Crounch","commentId":"Sadida Anhänger und von Beruf Maler, hat Li Crounch sein Leben damit zugebracht, die Weisungen seines Gottes mit unerbittlichster Strenge zu befolgen: Meditation und Liebe zur Natur. Der junge Künstler machte es sich zur Aufgabe, mindestens 20 Stunden von 24 zu schlafen und den Rest der Zeit damit zu verbringen, Blumen zu malen, auch wenn das nur wenige Leute glauben können. Er bleibt dennoch ein Vorbild für zahlreiche Sadidas.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"35":{"id":35,"nameId":"Farle","commentId":"Farle Ingalsse, ein berühmter Bauer, ist für seine Geduld und seine Liebe zur Erde bekannt. Schon seit jeher bebaut er sorgfältig seine Felder im Herzen Amaknas, auch wenn Horden von Abenteurern über seine Getreideäcker treten. Farle hat es auch geschafft, die Abenteuerlust einer anderen berühmten Abenteurerin zu zügeln und sie für sich zu erobern, nämlich Shika Ingalsse.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"36":{"id":36,"nameId":"Agrid","commentId":"Da wo bestimmte Holzfäller Amaknas wie Bruce Bulgour mit ihren tollkühnen Taten in die Legende eingegangen sind, sind andere bescheidener und anonymer geblieben, wie es zum Beispiel bei Agrid der Fall ist. Glücklicherweise sind weder Tüchtigkeit und Verdienst mit Ruhm verbunden und Agrid fehlt es weder am einen noch am anderen. Er gibt gerne die Mysterien der Hackkunst an all jene weiter, die danach fragen.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"37":{"id":37,"nameId":"Bowisse","commentId":"Bowisse ist ein talentierter und respektierter Schuhmacher. Ihm verdankt man übrigens die schönsten und originellsten Gürtel und Stiefel in der Welt der Zwölf. Seine Berühmtheit hat er vor allem durch seine einzigartige Fähigkeit erlangt, Dinge zu entwerfen, die sich perfekt dem Kunden anpassen, der sie bestellt. Zahlreiche Abenteurer haben einen Stiefel vertragen können und keiner hat sich je beklagt!","openingDate":1259103600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"38":{"id":38,"nameId":"Ogivol","openingDate":1284501600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"39":{"id":39,"nameId":"Lethalina","openingDate":1259103600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"40":{"id":40,"nameId":"Aermyne","commentId":"Aermyne genoss lange Zeit einen ausgezeichneten Ruf bei den Müttern Amaknas, denn niemand konnte so gut wickeln, baden, Fläschchen geben wie sie. Doch eines Tages hörte sie eine Stimme in ihrem Kopf und die Dinge änderten sich. Schluss mit Wäsche und Fläschchen, von nun an jagte Aermyne die Knirpse mit dem Wäscheklopfer hinaus. Keiner begriff warum und Aermyne ging auf Pandala ins Exil.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"41":{"id":41,"nameId":"Zatoïshwan","commentId":"Zatoïshwan, ein eingefleischter Spieler (was für einen Pandawa eher selten ist) und auch noch blind, hatte einen Ruf, der sogar die größten Ecaflip Spieler erzittern ließ. Eines Tages wurde er vom Blitz getroffen und er ging daraus wie von der Göttin Pandawa erleuchtet hervor: plötzlich beherrschte er die alte Kunst des Pandawushu. Woraufhin er sich eine Zeitlang als Rächer betätigte...bevor er zum gesuchten berüchtigten Banditen wurde.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"99":{"id":99,"nameId":"Tournaments","commentId":"-","openingDate":1355266800000,"language":"fr","populationId":2,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"104":{"id":104,"nameId":"Bill","commentId":"-","openingDate":1355266800000,"language":"en","populationId":2,"gameTypeId":0,"communityId":99,"restrictedToLanguages":[]},"111":{"id":111,"nameId":"Nyx","commentId":"-","openingDate":1157061600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"112":{"id":112,"nameId":"Nyx3","openingDate":1287439200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"118":{"id":118,"nameId":"Oopah","openingDate":1227049200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"119":{"id":119,"nameId":"Oopah-Hardcore","commentId":"Oopah-Hardcore","openingDate":1214344800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"122":{"id":122,"nameId":"Nyx-Hardcore","commentId":"Nyx-Hardcore","openingDate":1193176800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":99,"restrictedToLanguages":[]},"124":{"id":124,"nameId":"Izaak","commentId":"GD-Testserver","openingDate":1178661600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"126":{"id":126,"nameId":"Lim","openingDate":1234825200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"127":{"id":127,"nameId":"Lim-Hardcore","commentId":"hardcore lim","openingDate":1234825200000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"128":{"id":128,"nameId":"CORE","commentId":"Serveur Core","openingDate":1349042400000,"language":"","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"300":{"id":300,"nameId":"NEXT","commentId":"dofus-touch-lan NEXT","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"301":{"id":301,"nameId":"dofus-touch-beta","commentId":"dofus-touch-beta","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"302":{"id":302,"nameId":"dofus-touch-apple","commentId":"dofus-touch-apple","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"303":{"id":303,"nameId":"dofus-touch-lan2","commentId":"dofus-touch-lan2","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"306":{"id":306,"nameId":"Peugeot","commentId":"Local Server Yawn","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"310":{"id":310,"nameId":"Turnier","commentId":"Turnierserver","openingDate":1514156400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"401":{"id":401,"nameId":"Grandapan","commentId":"Der Grandapan, der spirituelle Führer der Pandawas, sieht alles, hört alles und trinkt (fast) alles - allerdings nur Getränke auf Basis von fermentierter Bambusmilch, die vorher selbstverständlich von der Göttin gesegnet wurde. Er steht mit einem Fuß im Himmelreich, mit dem anderen fest in Pandala und ist so in beiden Welten zu Hause. Er spricht von sich gern in der dritten Person, allerdings nicht, weil er sich anderen überlegen fühlt, sondern weil es ihm dank seiner außerordentlichen Weisheit gelungen ist, vom gewöhnlichen Leben und von seiner eigenen Person Abstand zu gewinnen. Ooommm ...","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"402":{"id":402,"nameId":"Pandora","commentId":"Dieser Pandawa hat einen fürchterlichen Ruf und führt eine Bande von Pandikazen an, die ihren Unterschlupf auf Plattformen über Aerdala eingerichtet haben. Als Haustier hält sich Pandora eine kleine weiße Maunzmiez namens Esperanza, die zwar sehr süß, aber auch sehr eigenwillig ist. Um sich von deren Krallenattacken zu erholen, spielt ihr Herrchen auf einer Bambusflöte und macht Abenteurern, die es wagen, ihn zu stören, das Leben schwer.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"403":{"id":403,"nameId":"Oshimo","commentId":"Dieses außergewöhnliche Wesen heißt mit vollständigem Namen Oshimo Li'Kross Babine und ist in der ganzen Welt der Zwölf wohlbekannt. Aus allen Teilen der Welt kommen Abenteurer zu ihm, um ihm ihre Vertrauten anzuvertrauen: Oshimo leitet das Tierheim von Amakna. Er ist ruhig, besonnen und charakterstark - und damit das genaue Gegenteil der meisten Ouginaks. Aber wenn er einem Tierquäler gegenübersteht, zeigt er sofort die Zähne.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"404":{"id":404,"nameId":"Terra Cogita","commentId":"Terra Cogita ist der Star unter den Schatzjägern. Er wurde vor allem durch seinen Fund der Gefühlstotems bekannt, die Maimane der Ausgleichende vergraben hatte. Zumindest besagt das die Legende. Handelt es sich hierbei um eine Lügengeschichte, die von Händlern von Terrakottastatuen ersonnen wurde, oder um eine philosophische Fabel, die zur allgemeinen Erleuchtung beitragen soll? Da kann sich jeder seine eigene Meinung bilden. Terra Cogita selbst ist allerdings ein grundsolider Enutrof, der seinesgleichen sucht. Mit seinem ausgeprägten Akzent, dem Hörnerhelm und Großvaterbart macht er zwar keinen besonderen Eindruck ... und manchmal ist er auch nicht ganz bei der Sache ... aber sobald er einen schönen Goldklumpen sieht, kehrt seine geballte Lebenskraft sofort zurück.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"405":{"id":405,"nameId":"Herdegriz","commentId":"Dieser Gelehrte behauptet, die Geheimnisse der Astralreise durchdrungen zu haben. Außerdem will er der Autor des ersten Science-Friction-Romans gewesen sein. Böse Zungen und Seher in violetten Gewändern behaupten, dass er in Wirklichkeit nicht mehr ist als ein alter Gauner, der zum Geschichtenerzählen neigt. Auch wenn Herdegriz der Myste gegen solcherlei Anschuldigungen gefeit ist, spielt er doch mit dem Gedanken, beim Rat von Astrub Klage einzureichen wegen böswilliger Verleumdung, öffentlicher Hetze und chronischer Respektlosigkeit gegenüber seiner erhabenen Person.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"406":{"id":406,"nameId":"Dodge","commentId":"Dodge ist einer der größten Ecaflips, die je in Amakna gelebt haben. Als eingefleischter Spieler wurde er vom Verspielten Schelm höchstpersönlich gesegnet. Sein unverschämtes Glück ist legendär, genauso wie sein abgrundtiefes Pech. Angeblich soll Dodge ein wahres Vermögen zusammengetragen haben. Einige hartnäckige Enutrofs suchen seinen Schatz bis heute, auch wenn seine Existenz bislang von niemandem bestätigt wurde.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"407":{"id":407,"nameId":"Brutas","commentId":"Diesem Anführer einer Söldnertruppe (um nicht zu sagen \"Räuberbande\") verdankt die Stadt Astrub ihren Namen, die ursprünglich nichts weiter war als ein einfaches Lager. Die Scharfsinnigen unter euch haben sicher längst bemerkt, dass es sich bei \"Astrub\" um ein Anagramm von \"Brutas\" handelt. Er war berüchtigt für seine Kraft, sein furchteinflößendes Gebiss, seinen struppigen Bart und seine recht ausufernde Liebe zu lauwarmem Bier. Obwohl er seinen treusten Anhängern als Visionär galt, behaupten böse Zungen, dass seine tiefsinnigen Gedanken tiefgründigen Krügen entsprangen.","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"408":{"id":408,"nameId":"Frakassura","commentId":"Frakassura führt den Clan der einarmigen Banditen an. Mit der Ehrlichkeit nimmt sie es nicht ganz so genau, aber sie hat trotzdem ihre Prinzipien. Auch wenn man ein Gesetzloser ist, darf man sich schließlich nicht einfach gehen lassen! Sie ist stolz auf ihre zarte Haut und hat zu ihrer Pflege einen eigenen Trank ersonnen. Auch wenn sie die Rezeptur hütet wie ihren Augapfel, weiß man aus sicherer Quelle, dass einer seiner Hauptbestandteile Abenteurerblut ist. Solltet ihr sie jemals treffen, glaubt nicht, dass sie sich mit ein paar Tropfen zufriedengibt ... um jeden Zentimeter ihrer üppigen Formen zu pflegen, bräuchte man schon mehrere Liter.","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"409":{"id":409,"nameId":"Fallanster","commentId":"Fallanster ist der Bruder von König Allister. In seiner Jugend nahm er aktiv am Aufstand des Volkes Amakna gegen den Dämon Fu'Achid Fu'Assap teil. Heute ist er das oberste Ratsmitglied von Astrub. Fallanster, eine loyale und offene Person, die kein Blatt vor den Mund nimmt, ist ein Modell der Unbescholtenheit. Er ist einer der meist respektierten Fécas der Welt der Zwölf.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"410":{"id":410,"nameId":"Ralgen","commentId":"Hampelmann aus Holz nach dem Bildnis von Djaul – Ralgen war einer der Meister von Brâkmar zur Zeit des Triumvirats. Nachdem er nach dem Staatsstreich von Oto Mustam in die Kerker der Stadt geworfen wurde, wurde er zu einer Attraktion für die wenigen politischen Gefangenen, die in den Nachbarzellen inhaftiert sind.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"411":{"id":411,"nameId":"Tournament","commentId":"Tournament server","openingDate":1474236000000,"language":"en","populationId":4,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"412":{"id":412,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"413":{"id":413,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"414":{"id":414,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"415":{"id":415,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"416":{"id":416,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"417":{"id":417,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"418":{"id":418,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"419":{"id":419,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"420":{"id":420,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"500":{"id":500,"nameId":"Kolosseumstest","commentId":"Kolosseumskampfserver","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"501":{"id":501,"nameId":"Kolosseum 1","commentId":"Kolosseumskampfserver","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"502":{"id":502,"nameId":"Kolosseum 2","commentId":"Kolosseumskampfserver","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"503":{"id":503,"nameId":"Kolosseum 3","commentId":"Kolosseumskampfserver","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"670":{"id":670,"nameId":"Chacha","commentId":"-","openingDate":1210024800000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"671":{"id":671,"nameId":"Zephyr","commentId":"-","openingDate":1245276000000,"language":"ja","populationId":0,"gameTypeId":1,"communityId":10,"restrictedToLanguages":["ja"]},"672":{"id":672,"nameId":"Testing","openingDate":1252533600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"673":{"id":673,"nameId":"Minifux","commentId":"","openingDate":1298502000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"900":{"id":900,"nameId":"Early","commentId":"-","openingDate":1207173600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"901":{"id":901,"nameId":"Heroic Test","commentId":"-","openingDate":1355266800000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"902":{"id":902,"nameId":"Beta Dofus 2.0 INTL","commentId":"","openingDate":1228950000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"903":{"id":903,"nameId":"Dofus 2 Convention","commentId":"","openingDate":1251324000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"904":{"id":904,"nameId":"Beta Dofus 2.0 FR","commentId":"","openingDate":1253829600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"905":{"id":905,"nameId":"Beta Dofus 2.0 JA","commentId":"","openingDate":1255039200000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":[]},"1001":{"id":1001,"nameId":"Shika","commentId":"Shika ist die hübsche Frau des berühmten Farle Ingalsse. Sie ist die Jugendfreundin König Allisters und berühmt für ihren Auftritt beim Sieg über Fu'achid Fu'Assap, einem furchtbaren und heimtückischen Dämon. Es heißt, sie sei unglaublich stark - sogar so sehr, dass sie nur ihre Handschellen braucht, wenn es darum geht, Störenfriede zu überwältigen und gefangen zu nehmen.","openingDate":1175724000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":["en"]},"3001":{"id":3001,"nameId":"Nehra","commentId":"Nehra ist eine mächtige Zauberin, die in einer fernen Vergangenheit einmal das Dorf der ersten Siedler Amaknas vor der Vernichtung gerettet haben soll. Doch noch viele Jahrhunderte später berichteten Abenteurer immer wieder von wundersamen Rettungen aus höchster Not. Da die Zauberin nie spricht und sofort nach der erfolgreichen Rettung wieder verschwindet, wissen selbst die Weisen nur sehr wenig über dieses geheimnisvolle Wesen. Jedoch wird sie von zahlreichen Abenteurern heimlich als Schutzpatronin verehrt.","openingDate":1184104800000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":["de"]},"3002":{"id":3002,"nameId":"Katar","commentId":"Katar war ein außergewöhnlicher Sacrieur-Krieger. Tapfer, stark wie ein MuWulf und  flink wie Moon. Drum wunderte es niemanden, dass sein Ruhm wuchs und wuchs... und an die Ohren eines Dämonen mit einer Schwäche für außergewöhnliche Krieger geriet. Der Dämon wirkte einen Fluch auf Katar. Seitdem irrt dieser durchs Land, auf der Suche nach einem Stärkeren, der ihn besiegen und so von seinem Fluch befreien könnte.","openingDate":1259103600000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":[]},"4001":{"id":4001,"nameId":"Alma","commentId":"Alma ist Beschützerin aller erfahrenen Weltenbummler. Einer Legende nach soll sie eine neue Welt entdeckt und daraufhin eine geheimnisvolle Seekarte als Flaschenpost zurückgeschickt haben, welche den Weg dorthin beschreibt. Gerüchten nach soll noch keiner der Abenteurer, die sich in diese neue Welt gewagt haben, zurückgekommen sein. Möglicherweise sehen dort die Dinge besser aus... Andere behaupten, Alma habe ihnen geholfen, um ihnen den rechten Weg zu weisen, als sie sich in gefährlichen Gegenden verirrt hatten...","openingDate":1184104800000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4002":{"id":4002,"nameId":"Aguabrial","commentId":"Aguabrial, der Wasserdrache, wacht über eines der vier Elemente. Als die Welt noch jung war, gebar er den Türkis-Dofus. Doch wurde er von Djaul getäuscht, und verfolgt diesen nun mit seiner Rache. Auch wenn er äußerlich ruhig und gemäßigt erscheint, so bewahrheitet sich bei ihm die Volksweisheit: \"Stille Wasser gründen tief\".","openingDate":1195772400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4003":{"id":4003,"nameId":"Buhorado","commentId":"Buhorado ist der verschollene Meister der „Firma“, der alle Eulen aus der Welt der Zwölf versammelt hat. Als belesene Buchhalter fungieren sie als Bankiers und als Wächter der Geschichte Ankamas. Buhurado war der Weiseste von ihnen, bis er vom Weg des Gäwinse-Spiels für  immer abkam.\nMan erzählt sich, dass sein Geist einige Jahrhunderte später zum letzten Mal in Erscheinung trat, aber dies wird von den Getreuen Allisters als Gerücht abgetan. Sie sehen in Buhurado ein Überbleibsel aus der „Ära des Paten“ und somit als einen Zweifler der königlichen Autorität.","openingDate":1212357600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4004":{"id":4004,"nameId":"Schatten","commentId":"Schatten ist für mehrere von ihm angerichtete Massaker und seine legendäre Waffe berüchtigt. Diese Waffe nennt sich ein Peiniger. Sie wurde von seinem Adoptiv-Vater, dem Bastler Issering für ihn persönlich angefertigt und ermöglicht ihm erst, seine vollen Kräfte zu entfalten... Wenn Schatten diese Waffe trägt, verwandelt er sich nämlich in den gefürchteten Schatten-Ritter, dessen Namen die meisten Abenteurer nicht einmal auszusprechen wagen.","openingDate":1224108000000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4005":{"id":4005,"nameId":"Bolgrot","commentId":"Bolgrot ist ein geheimnisvoller Drache, dessen Schicksal die Welt der Zwölf erschüttert hat. Nachdem er von Aguabrial gezeugt wurde, verschwand er für die Dauer von ein paar Jahrhunderten, bis er schließlich Rykke Errel an den Türen von Amakna begegnete. Rykke kam ursprünglich, um Bolgrot zu bekämpfen, doch wurde eine feste Freundschaft daraus. Diese endete jedoch, als der wahnsinnig gewordene Bolgrot Rykkes Geliebte, Helsephine, tötete. In einem gigantischem Kampf brachten sich die Beiden gegenseitig um. In der Eingeweide Bolgrots fanden die Weisen Amaknas schließlich 6 Dracheneier seltsamer Farbe. So entstand der Mythos der Dofus.","openingDate":1238709600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4006":{"id":4006,"nameId":"Nomekop","commentId":"Sowohl Freund, als auch Feind nennt ihn \"Den Unreifen\". Freunde hat er bloß zwei, nämlich Eratz und Edass. Feinde dafür umso mehr. Doch unreif wie er sein mag, dort wo Nomekop hintritt, da wächst lange Zeit kein Gras mehr!","openingDate":1259276400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4007":{"id":4007,"nameId":"Edass","commentId":"Sein Spitzname lauter \"Der Unruhestifter\". Seltsam, denn eigentlich liebt er das Feiern...auf Kosten anderer. Der Legende nach soll er einen Dofus besitzen, entweder er, oder einer seiner beiden Freunde Nomekop und Eratz. Man könnte ihn ja mal höflich danach fragen...","openingDate":1318284000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"5001":{"id":5001,"nameId":"Knöcherner Mark","openingDate":1306274400000,"language":"ru","populationId":0,"gameTypeId":0,"communityId":5,"restrictedToLanguages":["ru"]},"6001":{"id":6001,"nameId":"Spiritia","commentId":"Saphira ist ein schillernder Drache, dessen Schuppen in allen Farben glänzen. Dieser Drache ist ein fleischgewordenes Symbol für den göttlichen Geist, der jedes Objekt und alle Kreaturen von Amakna erfüllt. Desweiteren repräsentiert er die Quadrelementarbrise, wie sie in den Büchern des Alchemistenmeisters Hel Munster genannt wird.","openingDate":1206572400000,"language":"pt","populationId":1,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"6002":{"id":6002,"nameId":"Helioboros","commentId":"Helioboros ist einer der drei Drachen, die von den Anhängern Osamodas besonders verehrt werden. Denn der Legende nach soll dieser große weiße Drache an der Erschaffung der Welt beteiligt gewesen sein und ihr das Licht gebracht haben! Anhänger Srams hingegen sind der Meinung, dass es Ouronigrid, der große schwarze Drache gewesen sei, welcher sich im Schwanz von Helioboros verbissen habe, woraufhin bei ihrem großen Kampf versehentlich die Welt entstanden ist... Was ist nun die Wahrheit? Ist das nicht egal? Es sind nun mal Legenden wie diese, die die Taschen von Magus X zum Klingen bringen...","openingDate":1253484000000,"language":"pt","populationId":0,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"7001":{"id":7001,"nameId":"Dark Vlad","commentId":"Dark Vlad, dessen Name vortrefflich zutrifft, ist ein berühmt-berüchtigter Iopkrieger, dessen Name von Bonta bis Brâkmar Angst und Schrecken verbreitet. Er reitet auf einem geflügeltem Kleppripp-Reittier und trägt ein von Abenteurern heiß begehrtes Flammenschwert. Dark Vlad haust tief im Schattenwald, wo er tollkühne Abenteurer, die ihm zu nahe kommen, in kleine Stückchen zersäbelt.","openingDate":1219788000000,"language":"nl","populationId":0,"gameTypeId":0,"communityId":7,"restrictedToLanguages":["nl"]},"8001":{"id":8001,"nameId":"Lethalina","openingDate":1284069600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"9001":{"id":9001,"nameId":"Ereziah","commentId":"Ereziah ist ein Alchemist aus alten Zeiten und anerkannter Exorzist, der auch durch seine Freundschaft mit dem Wasserdrachen Aguabrial bekannt ist. Seine Zauberkenntnisse werden nur von seinem Scharfsinn übertroffen und durch seine Gabe ist er auf allen Erdteilen berühmt.\nEinst rettete er seinen Freund Aguabrial aus der Falle des Dämons Djaul; nur wenige können sich rühmen, Djaul jemals überlistet zu haben.\nDie Legende will es, dass dieser einfache Sterbliche den mächtigen Drachen aus der Verzauberung von Djaul dem Großen Planscher rettete: diese Begebenheit verursachte das Ausschlüpfen eines DOFUS und der Drache Bolgrot wurde geboren.","openingDate":1212357600000,"language":"it","populationId":0,"gameTypeId":0,"communityId":9,"restrictedToLanguages":["it"]},"10001":{"id":10001,"nameId":"Ogivol","openingDate":1290985200000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"57005":{"id":57005,"nameId":"Hardcore","commentId":"Hardcore","openingDate":1192658400000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"-1":{"id":-1,"nameId":"Verbindungsserver","commentId":"-","openingDate":1355266800000,"language":"null","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]}}