{"1":{"id":1,"descId":"Durch verwenden des Emotes \"Hinsetzen\", erhält der Charakter 2x so schnell verlorengegangene LP zurück. Alternativ kann man auch einfach den Befehl \"/sitz\" in den Chat eingeben."},"2":{"id":2,"descId":"Über die Pfeiltasten könnt ihr im Chatfenster früher geschriebene Nachrichten aufrufen."},"3":{"id":3,"descId":"Das Tastenkürzel \"Shift+2\" aktiviert den Transparenz-Modus für Charaktere und Monster."},"4":{"id":4,"descId":"Kämpfe werden erheblich beschleunigt, wenn jeder Spieler nach dem Ausführen seiner Aktionen auf den Button \"Runde beenden\" klickt!"},"5":{"id":5,"descId":"Mit Strg+rechter Pfeiltaste wird der Name eines Charakters auf der selben Karte nach Eingabe seiner Anfangsbuchstaben automatisch vervollständigt."},"6":{"id":6,"descId":"Mit den Tasten \"Seite hoch\" bzw. \"Seite runter\" könnt ihr durch die History der Privatnachrichten scrollen."},"7":{"id":7,"descId":"Die Eingabe von \"/help\" in den Chat öffnet eine Liste aller benutzbaren Befehle."},"8":{"id":8,"descId":"Alle Gilden derselben Allianz können sich gegenseitig bei der Verteidigung von Perzeptauren unterstützen."},"9":{"id":9,"descId":"Eine Spielfigur mit einem Ausrufezeichen über dem Kopf hat eine neue Queste anzubieten. In DOFUS könnt ihr viele Questen parallel betreiben."},"10":{"id":10,"descId":"In Incarnam lassen sich kostenlos die Attributspunkte zurücksetzen, solange der Charakter die 30. Stufe noch nicht erreicht hat."},"11":{"id":11,"descId":"Die Anzahl an zulässigem Traggewicht, welches in Pods bemessen ist, könnt ihr durch die Nutzung von Rucksäcken und Gürteln, durch das Steigern von Berufen oder das Hinzugewinnen von Stärke erhöhen."},"12":{"id":12,"descId":"Je mehr Teile eines Sets angelegt werden, desto höher sind die zusätzlich erhaltenten Set-Boni."},"13":{"id":13,"descId":"Es ist notwendig, den \"Allianz vs. Allianz - Modus\" (AvA) zu aktivieren, wenn man an Gebietseroberungen teilnehmen möchte."},"14":{"id":14,"descId":"Vielseitigkeit von Charakterklassen innerhalb der Gruppe sind ein Trumpf im Kampf!"},"15":{"id":15,"descId":"Emoticons sind ein nettes, sprachunabhängiges Verständigungsmittel. Ihr könnt sie bei manchen Questen erhalten."},"16":{"id":16,"descId":"Verkaufsräume sind eine gute Methode, um Gegenstände zu verkaufen."},"17":{"id":17,"descId":"Alle Charaktere derselben Allianz profitieren vom EP- und Dropbonus in den eroberten Gebieten, die die Allianz kontrolliert."},"18":{"id":18,"descId":"Klassentempel ermöglichen es, Attributspunkte einmal neu zu verteilen, Zauber zu \"vergessen\" oder gegen Dubbels der verschiedenen Klassen zu kämpfen."},"19":{"id":19,"descId":"Monstergruppen mit gelben oder orangefarbenen Sternen bringen im Kampf einen EP- und Dropbonus!"},"20":{"id":20,"descId":"Berufe zur Rohstoffgewinnung sind ein guter Einstieg in das Berufsleben von DOFUS!"},"21":{"id":21,"descId":"Waffen und Zauber mit Flächenwirkung bewirken auf dem zentralen Feld den größten Schaden."},"22":{"id":22,"descId":"Wenn ihr bei einem Tausch die Strg-Taste gedrückt haltet,  werden bei einem Doppelklick alle Einheiten des betreffenden Gegenstands transferiert."},"23":{"id":23,"descId":"Je näher die Gesamtstufe der Gruppe an der des Monstermobs liegt, desto mehr Erfahrungspunkte werden erhalten."},"24":{"id":24,"descId":"Der Brigandiner-Transport bringt euch ohne Kosten an weit entfernte Orte der Welt, solange eure Allianz das Dorf der Brigandiner kontrolliert."},"25":{"id":25,"descId":"In der Bank könnt ihr eure Gegenstände gegen eine geringe Gebühr sicher ablegen und in allen Bankfilialen in Amakna wieder abholen."},"26":{"id":26,"descId":"Wer eine Gilde gründen will, benötigt ein Gildalogem. Dieses könnt ihr in den Klassentempeln erhalten, indem ihr gegen Dubbels kämpft."},"27":{"id":27,"descId":"Ein Schild kann einen Charakter nur vor Schaden schützen, der von anderen Abenteurern verursacht wird. Er hilft nicht gegen Angriffe von Monstern!"},"28":{"id":28,"descId":"Die Allianzen können eroberbare Dörfer einnehmen und, solange die Allianz das jeweilige Dorf kontrolliert, von den besonderen Ressourcen und Vorteilen profitieren."},"29":{"id":29,"descId":"Euer Charakter kann nur bei ausgeglichenen Kämpfen gegen andere Spieler (PvP) Ruhmpunkte gewinnen."},"30":{"id":30,"descId":"Zusätzlich zu den normalen Klassenzaubern gibt es noch gewisse Spezialzauber, die nicht bei Stufenaufstiegen erlernt werden. Diese Zauber könnt ihr in manchen Fällen in eurem Klassentempel erhalten."},"31":{"id":31,"descId":"Vertraute verlieren jedes Mal einen Lebenspunkt, wenn ein Kampf gegen Monster verloren wird. Denkt also regelmäßig daran, ihnen nach verlorenen Kämpfen Eniripsa-Pulver zu geben."},"32":{"id":32,"descId":"Eniripsa-Pulver ermöglicht es, seine Vertrauten zu heilen. Es ist am Tierheim erhältlich."},"33":{"id":33,"descId":"Das Beherrschen von Angriffen in mehreren Elementen ermöglicht mehr Vielseitigkeit in Kämpfen, geht aber manchmal auf Kosten der Effizienz im Hauptelement."},"34":{"id":34,"descId":"Seelensteine ermöglichen es Monstergruppen einzufangen, um sie später in Arenen erneut zu bekämpfen."},"35":{"id":35,"descId":"Manchmal ist es effizienter mehrere Zaubersprüche auf niedrigem Grad zu meistern, als einen Zauberspruch auf sehr hohem Grad!"},"36":{"id":36,"descId":"Die vielen Werke und Schriftrollen in den Bibliotheken enthalten wichtige Hinweise über die Geschichte und die Geheimnisse Amaknas."},"37":{"id":37,"descId":"Bestimmte Gegenstände benötigen einen hohen Filzwert, damit sie von bestimmten Monstern gedroppt werden. Je mehr Spieler in eurer Gruppe sind, desto höher ist der Gruppenfilzwert, wodurch einige Drops erst möglich werden."},"38":{"id":38,"descId":"Die Abwesenheit von Eniripsas in der Gruppe lässt sich  durch den Einsatz von Waffen mit Heilwirkung kompensieren, oder durch sekundäre Heiler, wie z.b. Sadidas, Ecaflips oder Osamodas."},"39":{"id":39,"descId":"Wer sich vor dem Ausloggen nach Hause, in eine Taverne oder einen Klassentempel begibt, um dort zu übernachten, regeneriert doppelt so schnell verlorengegangene Energie."},"40":{"id":40,"descId":"Im Klassentempel kann ein Schlüsselbund erhalten werden (durch Kampf gegen Dubbels), der jede Woche einmal Zugang zu allen Dungeons ermöglicht."},"41":{"id":41,"descId":"Challenges ermöglichen es, mehr Drops und EP zu erhalten, wodurch der Charakter schneller vorankommt."},"42":{"id":42,"descId":"Durch die Gruppensuche findet man schnell zahlreiche motivierte Mitspieler, um bestimmte Dungeons zu machen."},"43":{"id":43,"descId":"Durch die Notausrüstungen ist es möglich, mit einem einzigen Klick zwischen verschiedenen Sets zu wechseln."},"45":{"id":45,"descId":"Es ist möglich, mehrere Ressourcenernten in Folge durchzuführen, indem man die \"Shift\"-Taste gedrückt hält beim Anklicken der jeweiligen Ressourcen."},"46":{"id":46,"descId":"Es ist möglich, mehrere Wegstrecken in Folge auf einer Karte zurückzulegen, indem man die \"Shift\"-Taste gedrückt hält beim Anklicken der jeweiligen Wegpunkte."},"47":{"id":47,"descId":"Während der Suche nach einem Kolosseumskampf ist es möglich andere Kämpfe oder Aktivitäten durchzuführen."},"48":{"id":48,"descId":"Kolosseumskämpfe bringen einem Tagesbelohnungen an Kamas und Kolosseumsjetons ein."},"49":{"id":49,"descId":"Mit Hilfe des Kürzels \"P\" ist es möglich, die Namen aller auf der Karte anwesenden Charaktere anzeigen zu lassen."},"50":{"id":50,"descId":"Das Kürzel \"Strg+D\" öffnet direkt das Inventar des Reittieres."},"51":{"id":51,"descId":"Das Kürzel \"Shift+D\" ermöglicht direktes Auf-/Absteigen von seinem Reittier."},"52":{"id":52,"descId":"Jeder Charakter erhält einen Erfahrungspunktebonus (100% bis 300%), wenn sich auf demselben Account und Server noch ein oder mehrere Charaktere höherer Stufe befinden."},"53":{"id":53,"descId":"Es ist möglich, bei der Ogrinenbörse durch Eintauschen von Kamas gegen Ogrinen ein kostenloses Abonnement zu finanzieren."},"54":{"id":54,"descId":"Wenn man bereit ist, mit einer zufälligen Mannschaft an Kolosseums-Kämpfen teilzunehmen, dann findet man im allgemeinen viel schneller einen Gegner."},"55":{"id":55,"descId":"Die Quote eines Charakters ist ein Schätzwert seiner Effektivität in Kolosseumskämpfen. Mit der Zeit stabilisiert sich die Quote und bewegt sich nur noch dann, wenn die Kampfkraft des Charakters deutlich ansteigt."},"56":{"id":56,"descId":"Als Mitglied einer Gilde kann man eine Gildenstandarte erhalten und als Mitglied einer Allianz eine Allianzstandarte."},"57":{"id":57,"descId":"Auf dem Heroic Server erhält man 3x soviel EP und Drops. Allerdings wird der Charakter auf die erste Stufe zurückgesetzt und verliert seine ganze Ausrüstung, wenn er stirbt."}}