{"1":{"id":1,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona dei <b>Laghi Incantati</b>.","npcId":1736},"2":{"id":2,"nameId":"Sfide aumentate e risparmio di ingredienti","descId":"I bonus conferiti dalle <b>sfide riuscite</b> aumentano del 100%. Inoltre, gli artigiani e i raccoglitori hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":1754},"3":{"id":3,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% sui <b>mostri del Dongione degli Scheletri</b>.","npcId":1646},"4":{"id":4,"nameId":"Bottino e XP sui pirati","descId":"I Punti Esperienza e le possibilità di ottenere bottino aumentano del 75% su tutti i mostri considerati <b>pirati</b>.","npcId":1645},"5":{"id":5,"nameId":"Selvaggina abbondante","descId":"Le quantità di carne ottenute dai Cacciatori sui <b>Kanigrù</b>, sui <b>Coccodrail</b> e sui <b>Koalak</b> aumentano del 125%.","npcId":1644},"6":{"id":6,"nameId":"Oggetti di qualità","descId":"La qualità degli oggetti fabbricati a <b>Brakmar</b> è aumentata.","npcId":1643},"7":{"id":7,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona del <b>Margine di Focodala</b>.","npcId":1642},"8":{"id":8,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sui <b>mostri delle Pianure Erbose</b>.","npcId":1641},"9":{"id":9,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona della <b>Campagna</b>.","npcId":1640},"10":{"id":10,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 150% sui <b>Coccodrail</b>.","npcId":1639},"11":{"id":11,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Dolomite</b> e di <b>Ossidiana</b> ottenute dai Minatori aumentano del 175%.","npcId":1638},"12":{"id":12,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel <b>Dongione dei Focopaz</b>.","npcId":1637},"13":{"id":13,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona del <b>Labirinto del Minotoror</b>: una stella compare ogni 5 minuti.","npcId":1636},"14":{"id":14,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona dell'<b>Arca di Otomai</b> viene generata una sfida supplementare.","npcId":1635},"15":{"id":15,"nameId":"Percettori avidi","descId":"Il bottino generato dai Percettori aumenta del 300% nel dongione della <b>Canopea del Kimbo</b>.","npcId":1634},"16":{"id":16,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sui <b>Fantasmi di Pandala</b>.","npcId":1622},"17":{"id":17,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Quercia</b> ottenute dai Taglialegna aumentano del 150%.","npcId":1623},"18":{"id":18,"nameId":"Missione ripetibile","descId":"Oggi è disponibile una speciale missione ripetibile presso la fontana del <b>Villaggio di Amakna</b>. Questa missione è realizzabile a partire dal livello 10 ed è indipendente dalla missione di offerta.","npcId":1624},"19":{"id":19,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Milifustaia</b>.","npcId":1629},"20":{"id":20,"nameId":"Risparmio di ingredienti","descId":"I <b>Pescivendoli</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1630},"21":{"id":21,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nel dongione: <b>Laboratorio del Tynril</b>.","npcId":1631},"22":{"id":22,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona della <b>Foresta degli Alberagni Oscuri</b>.","npcId":1632},"23":{"id":23,"nameId":"Selvaggina abbondante","descId":"Le quantità di carne ottenute dai <b>Cacciatori</b> di tutti i livelli aumentano del 100%.","npcId":1633},"24":{"id":24,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i <b>Focopaz</b> viene generata una sfida supplementare.","npcId":1647},"25":{"id":25,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Dorati</b> danno alla luce un bebè in più.","npcId":1648},"26":{"id":26,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sui <b>mostri delle Lacrime di Uronigride</b>.","npcId":1649},"27":{"id":27,"nameId":"Esperienza delle missioni","descId":"I Punti Esperienza aumentano del 100% per tutte le missioni.","npcId":1650},"28":{"id":28,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona di <b>Pandala Neutro</b>: una stella compare ogni 10 minuti.","npcId":1651},"29":{"id":29,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona della <b>Foresta Malefica</b>.","npcId":1652},"30":{"id":30,"nameId":"Raccolta abbondante","descId":"Le quantità di <b>Fiori di Canapa</b> ottenute dagli Alchimisti aumentano del 125%.","npcId":1653},"31":{"id":31,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel dongione della <b>Caverna del Culosse</b>.","npcId":1654},"32":{"id":32,"nameId":"Risparmio di ingredienti","descId":"I raccoglitori risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona della <b>Foresta dei Pini Perduti</b>.","npcId":1655},"33":{"id":33,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sugli <b>Zoth</b>.","npcId":1656},"34":{"id":34,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione dei <b>pesci</b> di ogni tipo aumenta del 100%.","npcId":1657},"35":{"id":35,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Penisola delle Draguova</b>.","npcId":1658},"36":{"id":36,"nameId":"Fabbricazione intensiva","descId":"Le quantità di oggetti fabbricati dai <b>Macellai</b> aumentano del 25%.","npcId":1659},"37":{"id":37,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona della <b>Culla</b>.","npcId":1660},"38":{"id":38,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona delle <b>Lande di Sidimote</b>: una stella compare ogni 15 minuti.","npcId":1661},"39":{"id":39,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Ferro</b> ottenute dai Minatori aumentano del 150%.","npcId":1662},"40":{"id":40,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sui <b>mostri della Foresta dei Pini Perduti</b>.","npcId":1663},"41":{"id":41,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel <b>Dongione Wabbit</b>.","npcId":1664},"42":{"id":42,"nameId":"Risparmio di ingredienti","descId":"Gli <b>Intagliatori</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1665},"43":{"id":43,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Canapa</b> ottenute dai Contadini aumentano del 125%.","npcId":1666},"44":{"id":44,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sui <b>mostri del Crepaccio Asparago</b>.","npcId":1667},"45":{"id":45,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona della <b>Foresta Innevata</b> viene generata una sfida supplementare.","npcId":1668},"46":{"id":46,"nameId":"Regali sorpresa","descId":"Ai bottini dei mostri sono state aggiunte delle <b>Sorprese di Trikortritt</b>. Quando vengono utilizzate, esse permettono di ottenere delle <b>Caramelle di Hallouin</b> o di ritrovarsi trasformati in <b>Piccole Pipì-sbite</b>.","npcId":1669},"47":{"id":47,"nameId":"Esperienza dei Dragacchini","descId":"I Punti Esperienza ottenuti dai Dragacchini aumentano del 200%.","npcId":1670},"48":{"id":48,"nameId":"Bottino e XP in mutande","descId":"I Punti Esperienza guadagnati durante i combattimenti contro i mostri e le possibilità di ottenere bottino aumentano del 50% per tutti gli avventurieri che indossano delle <b>mutande</b>.","npcId":1671},"49":{"id":49,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel dongione del <b>Laboratorio di Brumen Tinctorias</b>.","npcId":1672},"50":{"id":50,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani e i raccoglitori risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona del <b>Villaggio di Amakna</b>.","npcId":1673},"51":{"id":51,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sui <b>Banditi</b> e gli <b>Artigiani Oscuri</b>.","npcId":1674},"52":{"id":52,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona del <b>Porto Ghiacciato</b>.","npcId":1675},"53":{"id":53,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Castagno</b> ottenute dai Taglialegna aumentano del 125%.","npcId":1676},"54":{"id":54,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona della <b>Giungla Oscura</b>.","npcId":1677},"55":{"id":55,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona del <b>Limite della Foresta Malefica</b> viene generata una sfida supplementare.","npcId":1678},"56":{"id":56,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Culla di Alma</b>.","npcId":1679},"57":{"id":57,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Orchidea</b> danno alla luce un bebè in più.","npcId":1680},"58":{"id":58,"nameId":"Benedizione di Miss Triste","descId":"<b>Miss Triste</b> aspetta gli avventurieri che vogliono diventare orrendi vicino alla fontana del Villaggio di Amakna. La sua benedizione trasforma temporaneamente in Coccodrail (effetto che sparisce quando si entra in un combattimento) e in Soffri-Dolore (bonus di 50 Potenza e 10 danni fissi per 15 combattimenti).","npcId":1681},"59":{"id":59,"nameId":"Pesca abbondante","descId":"Le quantità di <b>Pesci giganti di mare</b> ottenute dai Pescatori aumentano del 150%.","npcId":1682},"60":{"id":60,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% sui <b>mostri del Dongione dei Ratti di Brakmar</b>.","npcId":1683},"61":{"id":61,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sui <b>Dragacchini</b>.","npcId":1684},"62":{"id":62,"nameId":"Missione ripetibile","descId":"Oggi è disponibile una speciale missione ripetibile presso la statua del dio Etram ad <b>Astrub</b>. Questa missione è realizzabile a partire dal livello 10 ed è indipendente dalla missione di offerta.","npcId":1685},"63":{"id":63,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sui <b>mostri delle Fogne</b>.","npcId":1686},"64":{"id":64,"nameId":"Selvaggina abbondante","descId":"Le quantità di carne ottenute dai Cacciatori sulle creature di <b>Frigost</b> che vivono fuori dal Borgo aumentano del 150%.","npcId":1687},"65":{"id":65,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i <b>mostri delle Fogne</b> viene generata una sfida supplementare.","npcId":1688},"66":{"id":66,"nameId":"Risparmio di ingredienti","descId":"I <b>Taglialegna</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1689},"67":{"id":67,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona del <b>Margine di Brakmar</b>: una stella compare ogni 10 minuti.","npcId":1690},"68":{"id":68,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sui <b>mostri dell'Albero Hakam</b>.","npcId":1691},"69":{"id":69,"nameId":"Percettori avidi","descId":"Il bottino generato dai Percettori aumenta del 300% nel <b>Dongione dei Canidei</b>.","npcId":1692},"70":{"id":70,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona del <b>Cimitero dei Torturati</b>.","npcId":1693},"71":{"id":71,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Avena</b> ottenute dai Contadini aumentano del 125%.","npcId":1694},"72":{"id":72,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sui <b>mostri dei Campi di Ghiaccio</b>.","npcId":1695},"73":{"id":73,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona del <b>Passaggio per Brakmar</b> viene generata una sfida supplementare.","npcId":1696},"74":{"id":74,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel dongione della <b>Canopea del Kimbo</b>.","npcId":1697},"75":{"id":75,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona delle <b>Lacrime di Uronigride</b>: una stella compare ogni 10 minuti.","npcId":1698},"76":{"id":76,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Kobalto</b> ottenute dai Minatori aumentano del 150%.","npcId":1699},"77":{"id":77,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Foresta Innevata</b>.","npcId":1700},"78":{"id":78,"nameId":"Dragacchini Frenetici","descId":"I bonus conferiti dai Dragacchini sono aumentati del 100%.","npcId":1701},"79":{"id":79,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% sui <b>mostri del Dongione dei Pappatutto</b>.","npcId":1702},"80":{"id":80,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona di <b>Sufokia</b>.","npcId":1703},"81":{"id":81,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sui <b>Pinguinotti</b>.","npcId":1704},"82":{"id":82,"nameId":"Legno abbondante","descId":"Le quantità di Legna ottenute dai <b>Taglialegna</b> di tutti i livelli aumentano del 100%.","npcId":1705},"83":{"id":83,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona dei <b>Sotterranei delle Draguova</b>.","npcId":1706},"84":{"id":84,"nameId":"Kologettoni","descId":"La quantità di gettoni ottenuti in Kolosseo aumenta del 100%.","npcId":1707},"85":{"id":85,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sui <b>Koalak</b>.","npcId":1708},"86":{"id":86,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nelle zone della <b>Pianura di Sakai</b> e della <b>Foresta Innevata</b>.","npcId":1709},"87":{"id":87,"nameId":"Raccolta abbondante","descId":"Le quantità di <b>Bucaneve</b> ottenute dagli Alchimisti aumentano del 175%.","npcId":1710},"88":{"id":88,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Avorio</b> danno alla luce un bebè in più.","npcId":1711},"89":{"id":89,"nameId":"Risparmio di ingredienti","descId":"I <b>Ciabattini</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1712},"90":{"id":90,"nameId":"Missione ripetibile","descId":"Oggi è disponibile una speciale missione ripetibile presso le porte di <b>Brakmar</b>. Questa missione è realizzabile a partire dal livello 10 ed è indipendente dalla missione di offerta.","npcId":1713},"91":{"id":91,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione dei <b>minerali</b> di ogni tipo aumenta del 100%.","npcId":1714},"92":{"id":92,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel <b>Dongione dei Canidei</b>.","npcId":1715},"93":{"id":93,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Pianura dei Porkass</b>.","npcId":1716},"94":{"id":94,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i <b>mostri di Nawal</b> viene generata una sfida supplementare.","npcId":1717},"95":{"id":95,"nameId":"Pesca abbondante","descId":"Le quantità di <b>Grossi pesci di mare</b> ottenute dai Pescatori aumentano del 150%.","npcId":1718},"96":{"id":96,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% sui <b>mostri di tutti i dongioni</b>.","npcId":1719},"97":{"id":97,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sui <b>mostri di Nawal</b>.","npcId":1720},"98":{"id":98,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani e i raccoglitori risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona del <b>Territorio dei Porcos</b>.","npcId":1721},"99":{"id":99,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona del <b>Cimitero di Bonta</b>.","npcId":1722},"100":{"id":100,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nelle zone della <b>Nave Pirata</b> e dell'<b>Isola dei naufraghi</b>: una stella compare ogni 5 minuti.","npcId":1723},"101":{"id":101,"nameId":"Selvaggina abbondante","descId":"Le quantità di <b>Carni di Uccello</b> ottenute dai Cacciatori aumentano del 125%. Questo bonus è valido per tutti i tipi di Carni di Uccello.","npcId":1724},"102":{"id":102,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sui <b>mostri di Nawal</b>.","npcId":1725},"103":{"id":103,"nameId":"Regali sorpresa","descId":"Ai bottini dei mostri sono stati aggiunti dei <b>Regali di Nawal</b>. Quando vengono utilizzati, essi permettono di ottenere risorse o altri oggetti casuali.","npcId":1726},"104":{"id":104,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel dongione dell'<b>Antro del Pinguinotto Reale</b>.","npcId":1727},"105":{"id":105,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sui <b>mostri di Nawal</b>.","npcId":1728},"106":{"id":106,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nelle zone dell'<b>Oasi</b>, della <b>Terra</b> e della <b>Taiga di Nawal</b>: una stella compare ogni 15 minuti.","npcId":1729},"107":{"id":107,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Segale</b> e di <b>Riso</b> ottenute dai Contadini aumentano del 125%.","npcId":1730},"108":{"id":108,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Giungla Oscura</b>.","npcId":1731},"109":{"id":109,"nameId":"Esperienza dei mestieri","descId":"I Punti Esperienza aumentano del 50% per i <b>mestieri di creazione di consumabili</b> (Macellai, Panettieri, Pescivendoli e Tuttofare).","npcId":1732},"110":{"id":110,"nameId":"Nouveau Calendrier Test","descId":"TEST La qualité des objets fabriqués dans la ville de Brâkmar est augmentée de 10 %. Lors de la création d'un objet, le bonus est appliqué séparément pour chaque jet de caractéristique sans pouvoir dépasser la valeur plafond. Ainsi, un jet de 21 à 30 devient un jet de 22 à 30 (le bonus est calculé sur la différence entre la valeur minimum et maximum) avec des chances augmentées d'obtenir un 30.","npcId":1754},"113":{"id":113,"nameId":"Esperienza dei mestieri","descId":"I Punti Esperienza aumentano del 50% per tutti i mestieri.","npcId":1737},"114":{"id":114,"nameId":"Raccolta abbondante","descId":"Le quantità di <b>Fiori di Lino</b> ottenute dagli Alchimisti aumentano del 125%.","npcId":1738},"115":{"id":115,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sui <b>mostri delle Zanne di Vetro</b>.","npcId":1739},"116":{"id":116,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona di <b>Pandala Neutro</b>.","npcId":1740},"117":{"id":117,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nella <b>Biblioteca di Messer Cuervoc</b>.","npcId":1741},"118":{"id":118,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i <b>mostri delle Lacrime di Uronigride</b> viene generata una sfida supplementare.","npcId":1742},"119":{"id":119,"nameId":"Pesca abbondante","descId":"Le quantità di <b>Pesci di mare</b> di taglia media ottenute dai Pescatori aumentano del 150%.","npcId":1743},"120":{"id":120,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 150% sui <b>Pastori Porkass</b>.","npcId":1744},"121":{"id":121,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Ebano</b> danno alla luce un bebè in più.","npcId":1745},"122":{"id":122,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona del <b>Santuario delle Draguova</b>: una stella compare ogni 10 minuti.","npcId":1746},"123":{"id":123,"nameId":"Bonta e Brakmar","descId":"Le ricompense in Punti Esperienza delle <b>missioni di allineamento</b> e delle <b>missioni degli Ordini delle città</b> sono aumentate del 100%. Inoltre oggi è disponibile una speciale missione ripetibile presso le <b>milizie di Bonta o di Brakmar</b>. Questa missione è realizzabile a partire dal livello 10 per i personaggi allineati ed è indipendente dalla missione di offerta.","npcId":1747},"124":{"id":124,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Lino</b> ottenute dai Contadini aumentano del 125%.","npcId":1748},"125":{"id":125,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sui <b>mostri della Foresta Pietrificata</b>.","npcId":1749},"126":{"id":126,"nameId":"Risparmio di ingredienti","descId":"I <b>Gioiellieri</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1750},"127":{"id":127,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona dei <b>Campi di Ghiaccio</b>.","npcId":1751},"128":{"id":128,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona della <b>Radura di Bruce Bulgur</b>.","npcId":1752},"129":{"id":129,"nameId":"Sfide aumentate e risparmio di ingredienti","descId":"I bonus conferiti dalle <b>sfide riuscite</b> aumentano del 100%. Inoltre, gli artigiani e i raccoglitori hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":1754},"130":{"id":130,"nameId":"Sfide aumentate e risparmio di ingredienti","descId":"I bonus conferiti dalle <b>sfide riuscite</b> aumentano del 100%. Inoltre, gli artigiani e i raccoglitori hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":1754},"131":{"id":131,"nameId":"Sfide aumentate e risparmio di ingredienti","descId":"I bonus conferiti dalle <b>sfide riuscite</b> aumentano del 100%. Inoltre, gli artigiani e i raccoglitori hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":1754},"132":{"id":132,"nameId":"Apparizione delle risorse e degli Arcimostri","descId":"La velocità di apparizione degli <b>Arcimostri</b> aumentata del 200%. La velocità di apparizione delle <b>risorse</b> di ogni tipo aumenta del 100%.","npcId":1770},"133":{"id":133,"nameId":"Risparmio di ingredienti","descId":"I <b>Panettieri</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1771},"134":{"id":134,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>mostri dell'Arca di Otomai</b>.","npcId":1772},"135":{"id":135,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>mostri delle Zanne di Vetro</b>.","npcId":1773},"136":{"id":136,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Tasso</b> e di <b>Legno di Bambù</b> ottenute dai Taglialegna aumentano del 150%.","npcId":1774},"137":{"id":137,"nameId":"Missione ripetibile","descId":"Oggi è disponibile una speciale missione ripetibile presso l'Atelier dei Panettieri del <b>Villaggio di Amakna</b>. Questa missione è realizzabile a partire dal livello 10 ed è indipendente dalla missione di offerta.","npcId":1775},"138":{"id":138,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sulle creature di tipo: <b>Animali della Foresta</b>.","npcId":1776},"139":{"id":139,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel <b>Dongione Insabbiato</b>.","npcId":1777},"140":{"id":140,"nameId":"Oggetti di qualità","descId":"La qualità degli oggetti fabbricati a <b>Bonta</b> è aumentata.","npcId":1778},"141":{"id":141,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Smeraldo</b> danno alla luce un bebè in più.","npcId":1779},"142":{"id":142,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona dell'<b>Allenamento dei Dabol</b>.","npcId":1780},"143":{"id":143,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Argento</b> ottenute dai Minatori aumentano del 150%.","npcId":1781},"144":{"id":144,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona del <b>Lago Ghiacciato</b>: una stella compare ogni 15 minuti.","npcId":1782},"145":{"id":145,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona del <b>Crepaccio Asparago</b>.","npcId":1783},"146":{"id":146,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona della <b>Torbiera Nauseabonda</b>.","npcId":1784},"147":{"id":147,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>Fantasmi</b>.","npcId":1785},"148":{"id":148,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri di tipo <b>Arakne</b> viene generata una sfida supplementare.","npcId":1786},"149":{"id":149,"nameId":"Pesca abbondante","descId":"Le quantità di <b>Grossi pesci di fiume</b> ottenute dai Pescatori aumentano del 150%.","npcId":1787},"150":{"id":150,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>Pandissidenti</b>.","npcId":1788},"151":{"id":151,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel <b>Dongione dei Ratti di Bonta</b>.","npcId":1789},"152":{"id":152,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona del <b>Limite della Foresta Malefica</b>.","npcId":1790},"153":{"id":153,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Giungla Oscura</b>: una stella compare ogni 10 minuti.","npcId":1791},"154":{"id":154,"nameId":"Selvaggina abbondante","descId":"Le quantità di <b>Carni di Insetto</b> ottenute dai Cacciatori aumentano del 125%. Questo bonus è valido per tutti i tipi di Carni di Insetto.","npcId":1792},"155":{"id":155,"nameId":"Percettori avidi","descId":"Il bottino generato dai Percettori aumenta del 300% nel <b>Dongione della Quercia Molle</b>.","npcId":1793},"156":{"id":156,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona del <b>Cimitero Primitivo</b>.","npcId":1794},"157":{"id":157,"nameId":"Risparmio di ingredienti","descId":"I <b>Forgiatori d'armi</b> (Daghe, Spade, Martelli, Pale e Asce) risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1795},"158":{"id":158,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Frostiss</b> ottenute dai Contadini aumentano del 150%.","npcId":1796},"159":{"id":159,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% sui <b>mostri del Dongione dei Ratti del Castello di Amakna</b>.","npcId":1797},"160":{"id":160,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona dell'<b>Angolo dei Pappatutto</b>.","npcId":1798},"161":{"id":161,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona della <b>Giungla Oscura</b> viene generata una sfida supplementare.","npcId":1799},"162":{"id":162,"nameId":"Raccolta abbondante","descId":"Le quantità di <b>Foglie di Menta Selvaggia</b> ottenute dagli Alchimisti aumentano del 125%.","npcId":1800},"163":{"id":163,"nameId":"Vitalità straripante","descId":"La rigenerazione dei <b>Punti Vita</b> è aumentata del 300% (fuori dal combattimento) e le <b>cure tramite oggetti consumabili</b> sono aumentate del 100%.","npcId":1801},"164":{"id":164,"nameId":"Bottino e XP su tutti i tipi di Pappatutto","descId":"I Punti Esperienza e le possibilità di ottenere bottino aumentano del 75% su tutte le creature considerate come <b>Pappatutto</b>, compresi Pappacool e Pappabuk.","npcId":1802},"165":{"id":165,"nameId":"Fabbricazione intensiva","descId":"Per ogni oggetto creato, i <b>Pescivendoli</b> hanno il 25% di possibilità in più di creare un secondo oggetto.","npcId":1803},"166":{"id":166,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona delle <b>Zanne di Vetro</b>.","npcId":1804},"167":{"id":167,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel dongione della <b>Caverna dei Bulbi</b>.","npcId":1805},"168":{"id":168,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona della <b>Pianura degli Scarafoglie</b>.","npcId":1806},"169":{"id":169,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona dell' <b>Isola di Grobe</b>: una stella compare ogni 5 minuti.","npcId":1807},"170":{"id":170,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Frassino</b> ottenute dai Taglialegna aumentano del 125%.","npcId":1808},"171":{"id":171,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 150% sui <b>Kanigrù</b>.","npcId":1809},"172":{"id":172,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Rossi</b> danno alla luce un bebè in più.","npcId":1810},"173":{"id":173,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona del <b>Lago Ghiacciato</b>.","npcId":1811},"174":{"id":174,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sulle creature di tipo: <b>Buulupo</b>.","npcId":1812},"175":{"id":175,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Rame</b> ottenute dai Minatori aumentano del 150%.","npcId":1813},"176":{"id":176,"nameId":"Esperienza amorosa","descId":"I Punti Esperienza aumentano del 100% per tutti i personaggi colpiti dalla <b>Maledizione del Balotino</b> durante i combattimenti contro i mostri.","npcId":1814},"177":{"id":177,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel <b>Dongione della Quercia Molle</b>.","npcId":1815},"178":{"id":178,"nameId":"Risparmio di ingredienti","descId":"I <b>Cacciatori</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1816},"179":{"id":179,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>Funghi</b>.","npcId":1817},"180":{"id":180,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% sui <b>mostri del Dongione degli Alberagni</b>.","npcId":1818},"181":{"id":181,"nameId":"Pesca abbondante","descId":"Le quantità di Pesci ottenute dai <b>Pescatori</b> di tutti i livelli aumentano del 100%.","npcId":1819},"182":{"id":182,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona del <b>Tronco dell'Albero Hakam</b> viene generata una sfida supplementare.","npcId":1820},"183":{"id":183,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona di <b>Gisgul, il villaggio devastato</b>.","npcId":1821},"184":{"id":184,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona del <b>Santuario delle Draguova</b>.","npcId":1822},"185":{"id":185,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione delle risorse aumenta del 150% nella zona dei <b>Campi di Cania</b>.","npcId":1823},"186":{"id":186,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona dei <b>Sotterranei profondi di Astrub</b>: una stella compare ogni 5 minuti.","npcId":1824},"187":{"id":187,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona dell'<b>Isola di Grobe</b>.","npcId":1825},"188":{"id":188,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>Minot</b>.","npcId":1826},"189":{"id":189,"nameId":"Selvaggina abbondante","descId":"Le quantità di <b>Cosce di Wabbit</b> ottenute dai Cacciatori aumentano del 125%. Questo bonus è valido per tutti i tipi di Cosce di Wabbit.","npcId":1827},"190":{"id":190,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>Piante di Moon</b> e <b>Tartarughe di Moon</b>.","npcId":1828},"191":{"id":191,"nameId":"Bottino e XP per tutti","descId":"I Punti Esperienza e le possibilità di ottenere bottino aumentano del 100% durante i combattimenti contro i mostri. Inoltre i Punti Esperienza aumentano del 50% per tutti i mestieri.","npcId":1829},"192":{"id":192,"nameId":"Regali sorpresa","descId":"Dei <b>Pacchi-Sorpresa</b> sono stati aggiunti ai bottini dei mostri. Quando vengono utilizzati permettono di ottenere delle <b>Ciambelle di Karnevale</b> o trasformano il personaggio in <b>Tofu Pazzarello</b>.","npcId":1830},"193":{"id":193,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona di <b>Brakmar</b>.","npcId":1831},"194":{"id":194,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona della <b>Vall'Agonia</b>.","npcId":1832},"195":{"id":195,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Carpine</b> e di <b>Legno di Bambù Oscuro</b> ottenute dai Taglialegna aumentano del 150%.","npcId":1833},"196":{"id":196,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Foresta Pietrificata</b>: una stella compare ogni 10 minuti.","npcId":1834},"197":{"id":197,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri di tipo <b>Pirati di Moon</b> viene generata una sfida supplementare.","npcId":1835},"198":{"id":198,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona del <b>Borgo</b>.","npcId":1836},"199":{"id":199,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel dongione della <b>Tana dei Pandikaze</b>.","npcId":1837},"200":{"id":200,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sulle creature di tipo: <b>Wabbit</b>.","npcId":1838},"201":{"id":201,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Luppolo</b> ottenute dai Contadini aumentano del 150%.","npcId":1839},"202":{"id":202,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Indaco</b> danno alla luce un bebè in più.","npcId":1840},"203":{"id":203,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona della <b>Torbiera senza fondo</b> viene generata una sfida supplementare.","npcId":1841},"204":{"id":204,"nameId":"Risparmio di ingredienti","descId":"I <b>Pescatori</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1842},"205":{"id":205,"nameId":"Esperienza Robilesca","descId":"I Punti Esperienza aumentano del 100% su tutti i <b>guardiani di dongione</b>.","npcId":1843},"206":{"id":206,"nameId":"Raccolta abbondante","descId":"Le quantità di <b>Trifogli a 5 Foglie</b> ottenute dagli Alchimisti aumentano del 125%.","npcId":1844},"207":{"id":207,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 150% sui <b>Cinghiali delle Pianure</b>.","npcId":1845},"208":{"id":208,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona del <b>Villaggio degli Zoth</b>.","npcId":1846},"209":{"id":209,"nameId":"Benedizione di San Patr'ozio","descId":"<b>Airi Shcoffi</b> aspetta gli avventurieri che vogliono bere un bicchierino vicino alla Taverna al Villaggio di Amakna. La sua benedizione trasforma temporaneamente in Bulbriaco (effetto che sparisce quando viene avviato un combattimento) e in Cantastorie (bonus del 5% + 10 su tutte le resistenze per 15 combattimenti).","npcId":1847},"210":{"id":210,"nameId":"Esperienza dei mestieri","descId":"I Punti Esperienza aumentano del 50% per i mestieri di fabbricazione armi e equipaggiamenti (Forgiatori e Intagliatori di armi, Orefici, Ciabattini, Sarti, e Forgiatori di Scudi).","npcId":1848},"211":{"id":211,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Manganese</b> ottenute dai Minatori aumentano del 150%.","npcId":1849},"212":{"id":212,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel dongione della <b>Miniera abbandonata di Sakai</b>.","npcId":1850},"213":{"id":213,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 150% sui <b>Pappatutto</b>.","npcId":1851},"214":{"id":214,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i <b>Croccaroc delle Pianure</b> viene generata una sfida supplementare.","npcId":1852},"215":{"id":215,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione dei <b>legni</b> di ogni tipo aumenta del 100%.","npcId":1853},"216":{"id":216,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona dei <b>Campi di Cania</b>.","npcId":1854},"217":{"id":217,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona delle <b>Caverne Ghiacciopaz</b>.","npcId":1855},"218":{"id":218,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona dell'<b>Alveare dei Mielorsi</b>.","npcId":1856},"219":{"id":219,"nameId":"Selvaggina abbondante","descId":"Le quantità di <b>Carni di Larva</b> ottenute dai Cacciatori aumentano del 125%. Questo bonus è valido per tutti i tipi di Carni di Larva.","npcId":1857},"220":{"id":220,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri di tipo <b>Pappabuk</b> viene generata una sfida supplementare.","npcId":1858},"221":{"id":221,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Culla di Alma</b>: una stella compare ogni 10 minuti.","npcId":1859},"222":{"id":222,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>Kitsù</b>.","npcId":1860},"223":{"id":223,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% sui <b>mostri del Dongione delle Larve</b>.","npcId":1861},"224":{"id":224,"nameId":"Missione ripetibile","descId":"Oggi è disponibile una speciale missione ripetibile presso il <b>santuario dei Danzal</b>. Questa missione è realizzabile a partire dal livello 10 ed è indipendente dalla missione di offerta.","npcId":1862},"225":{"id":225,"nameId":"Bottino e XP sulle creature marine","descId":"I Punti Esperienza e le possibilità di ottenere bottino aumentano del 75% su tutti i mostri considerati come creature marine (mostri delle spiagge, Granchi, Corallari, Crustoralli, Tartarughe di Moon, Gellicani, Kralamore Gigante).","npcId":1863},"226":{"id":226,"nameId":"Pesca abbondante","descId":"Le quantità di <b>Piccoli pesci di fiume</b> e di <b>mare</b> ottenute dai Pescatori aumentano del 125%.","npcId":1864},"227":{"id":227,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona dell'<b>Isola di Grobe</b>.","npcId":1865},"228":{"id":228,"nameId":"Risparmio di ingredienti","descId":"I <b>Forgiatori di Scudi</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1866},"229":{"id":229,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel <b>Dongione dei Croccaroc</b>.","npcId":1867},"230":{"id":230,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona del <b>Bosco di Litneg</b>.","npcId":1868},"231":{"id":231,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Orzo</b> ottenute dai Contadini aumentano del 125%.","npcId":1869},"232":{"id":232,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>Piante di Moon</b> e <b>Tartarughe di Moon</b>.","npcId":1870},"233":{"id":233,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nel dongione: <b>Centro del Labirinto del Minotoror</b>.","npcId":1871},"234":{"id":234,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Porpora</b> danno alla luce un bebè in più.","npcId":1872},"235":{"id":235,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Strada della Costa</b>: una stella compare ogni 5 minuti.","npcId":1873},"236":{"id":236,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>Fantasmi di Pandala</b>.","npcId":1874},"237":{"id":237,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno d'Ebano</b> e di <b>Legno di Kalipto</b> ottenute dai Taglialegna aumentano del 150%.","npcId":1875},"238":{"id":238,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sui <b>mostri del Villaggio degli Zoth</b>.","npcId":1876},"239":{"id":239,"nameId":"Fabbricazione intensiva","descId":"Per ogni oggetto creato, i <b>Tuttofare</b> hanno il 25% di possibilità in più di creare un secondo oggetto.","npcId":1877},"240":{"id":240,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani risparmiano il 15% dei loro ingredienti quando fabbricano oggetti nella zona di <b>Astrub</b>, dei <b>campi</b> e della <b>Foresta di Astrub</b>.","npcId":1878},"241":{"id":241,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Penisola delle Gelatine</b>.","npcId":1879},"242":{"id":242,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri di tipo <b>Mielorso</b> viene generata una sfida supplementare.","npcId":1880},"243":{"id":243,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Oro</b> ottenute dai Minatori aumentano del 150%.","npcId":1881},"244":{"id":244,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona del <b>Margine di Focodala</b>.","npcId":1882},"245":{"id":245,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel <b>Centro del Labirinto del Minotoror</b>.","npcId":1883},"246":{"id":246,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione delle risorse aumenta del 150% nelle zone del <b>Fiume Kweii</b> e del <b>Porto di Madrestam</b>.","npcId":1884},"247":{"id":247,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>mostri delle Torbiere</b>.","npcId":1885},"248":{"id":248,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona della <b>Montagna dei Croccaroc</b>.","npcId":1886},"249":{"id":249,"nameId":"Selvaggina abbondante","descId":"Le quantità di <b>Musi</b> ottenute dai Cacciatori aumentano del 125%. Questo bonus è valido per tutti i tipi di Musi.","npcId":1887},"250":{"id":250,"nameId":"Missioni e kama","descId":"I <b>kama</b> sono aumentati del 100% per tutte le missioni.","npcId":1888},"251":{"id":251,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Strada di Brakmar</b>: una stella compare ogni 15 minuti.","npcId":1889},"252":{"id":252,"nameId":"Risparmio di ingredienti","descId":"I <b>Minatori</b> risparmiano il 10% dei loro ingredienti quando fabbricano oggetti.","npcId":1890},"253":{"id":253,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>Pìu</b>.","npcId":1891},"254":{"id":254,"nameId":"Raccolta abbondante","descId":"Le quantità di Piante ottenute dagli <b>Alchimisti</b> di tutti i livelli aumentano del 100%.","npcId":1892},"256":{"id":256,"nameId":"Fabbrica fiabesca","descId":"Per ogni <b>Fata d'Artificio</b> creata, i personaggi hanno il 25% di possibilità in più di creare una seconda fata e il 10% di possibilità di risparmiare ingredienti. Inoltre, possono recuperare una quantità doppia di <b>Capsule Esplosive</b> quando combattono i Bwork Maghi.","npcId":1923},"257":{"id":257,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel <b>Dongione Fungus</b>.","npcId":1924},"258":{"id":258,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>mostri dell'Albero Hakam</b>.","npcId":1925},"259":{"id":259,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 250% sugli <b>Oni</b>.","npcId":1926},"260":{"id":260,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona delle <b>Pianure Erbose</b> viene generata una sfida supplementare.","npcId":1927},"261":{"id":261,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Bombù</b>, di <b>Legno d'Oliviola</b> e di <b>Legno d'Acero</b> ottenute dai Taglialegna aumentano del 150%.","npcId":1928},"262":{"id":262,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani hanno il 15% di possibilità di risparmiare ingredienti quando fabbricano oggetti nella zona del <b>Borgo</b> e dei <b>Campi di Ghiaccio</b>.","npcId":1929},"263":{"id":263,"nameId":"Missione ripetibile","descId":"Oggi è disponibile una speciale missione ripetibile presso il <b>Castello di Amakna</b>. Questa missione è realizzabile a partire dal livello 10 ed è indipendente dalla missione di offerta.","npcId":1930},"264":{"id":264,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona del <b>Canyon selvaggio</b>.","npcId":1931},"265":{"id":265,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Turchesi</b> danno alla luce un bebè in più.","npcId":1932},"266":{"id":266,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona della <b>Pianura degli Scarafoglie</b>.","npcId":1933},"267":{"id":267,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Malto</b> ottenute dai Contadini aumentano del 125%.","npcId":1934},"268":{"id":268,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nel dongione: <b>Tana di Skunk</b>.","npcId":1935},"269":{"id":269,"nameId":"Oggetti di qualità","descId":"La qualità degli oggetti fabbricati ad <b>Astrub</b> è aumentata.","npcId":1936},"270":{"id":270,"nameId":"Regali sorpresa","descId":"Ai bottini dei mostri sono stati aggiunti delle <b>Pappaball Sorpresa</b>. Quando vengono utilizzate, esse permettono di ottenere delle <b>Pappagomme</b> di gusti diversi.","npcId":1937},"271":{"id":271,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione delle <b>piante</b> raccolte dagli Alchimisti aumenta del 100%.","npcId":1938},"272":{"id":272,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 150% sui <b>Re Cencio</b>.","npcId":1939},"273":{"id":273,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Foresta di Pandala</b>: una stella compare ogni 5 minuti.","npcId":1940},"274":{"id":274,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Stagno</b> e di <b>Silicato</b> ottenute dai Minatori aumentano del 150%.","npcId":1941},"275":{"id":275,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>Dabol dei Templi</b>.","npcId":1942},"276":{"id":276,"nameId":"Risparmio di ingredienti","descId":"I <b>Sarti</b> hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":1943},"277":{"id":277,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona delle <b>Caverne Ghiacciopaz</b> viene generata una sfida supplementare.","npcId":1944},"278":{"id":278,"nameId":"Pesca abbondante","descId":"Le quantità di <b>Pesci di fiume giganti</b> ottenute dai Pescatori aumentano del 150%.","npcId":1945},"279":{"id":279,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel <b>Dongione dei Campi</b>.","npcId":1946},"280":{"id":280,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona del <b>Fogliame dell'Albero Hakam</b>.","npcId":1947},"281":{"id":281,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona dell'<b>Allevamento di Pappatutto del Castello di Amakna</b>.","npcId":1948},"282":{"id":282,"nameId":"Fabbricazione intensiva","descId":"Per ogni oggetto creato, i <b>Panettieri</b> hanno il 25% di possibilità in più di creare un secondo oggetto.","npcId":1949},"283":{"id":283,"nameId":"Selvaggina abbondante","descId":"Le quantità di carne ottenute dai Cacciatori sulle creature di Frigost che vivono nel <b>Borgo</b> aumentano del 125%.","npcId":1950},"284":{"id":284,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Foresta di Kalipto</b>: una stella compare ogni 5 minuti.","npcId":1951},"285":{"id":285,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>Draguova</b>.","npcId":1952},"286":{"id":286,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Foresta Pietrificata</b>.","npcId":1953},"287":{"id":287,"nameId":"Guardiani della natura","descId":"I <b>Protettori di risorse</b> hanno una possibilità 5 volte superiore di apparire durante le attività di raccolta.","npcId":1954},"288":{"id":288,"nameId":"Missione ripetibile","descId":"Oggi è disponibile una speciale missione ripetibile a est dell'Atelier dei Taglialegna della <b>Foresta di Amakna</b>. Questa missione è realizzabile a partire dal livello 10 ed è indipendente dalla missione di offerta.","npcId":1955},"289":{"id":289,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri di tipo <b>mostri delle spiagge</b> viene generata una sfida supplementare.","npcId":1956},"290":{"id":290,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani hanno il 15% di possibilità di risparmiare ingredienti quando fabbricano oggetti nella zona del <b>Porto di Madrestam</b>.","npcId":1957},"291":{"id":291,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nel <b>Dongione dei Forgiatori</b>.","npcId":1958},"292":{"id":292,"nameId":"Percettori zelanti","descId":"Il bottino generato dai Percettori aumenta del 200% in tutte le zone.","npcId":1959},"293":{"id":293,"nameId":"Minerale abbondante","descId":"Le quantità di Minerale ottenute dai <b>Minatori</b> di tutti i livelli aumentano del 100%.","npcId":1960},"294":{"id":294,"nameId":"Bottino frigostiano","descId":"Le possibilità di ottenere bottino aumentano del 75% sul <b>Conte Allarovescia</b>, i suoi 4 luogotenenti e sulle loro <b>creature</b>.","npcId":1961},"295":{"id":295,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>Ghiacciopaz</b>.","npcId":1962},"296":{"id":296,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona della <b>Foresta di Pandala</b>.","npcId":1963},"297":{"id":297,"nameId":"Raccolta abbondante","descId":"Le quantità di <b>Orchidee Freyesche</b> ottenute dagli Alchimisti aumentano del 150%.","npcId":1964},"298":{"id":298,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Mandorla</b> danno alla luce un bebè in più.","npcId":1965},"299":{"id":299,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona della <b>Spiaggia di Moon</b>.","npcId":1966},"300":{"id":300,"nameId":"Oggetti di qualità","descId":"La qualità degli oggetti fabbricati nel <b>Borgo</b> è aumentata.","npcId":1967},"301":{"id":301,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona della <b>Caverna dei Fungus</b>.","npcId":1968},"302":{"id":302,"nameId":"Risparmio di ingredienti","descId":"I <b>Tuttofare</b> hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":1969},"303":{"id":303,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Ciliegio Selvatico</b> ottenute dai Taglialegna aumentano del 125%.","npcId":1970},"304":{"id":304,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona del <b>Villaggio delle Draguova</b> viene generata una sfida supplementare.","npcId":1971},"305":{"id":305,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 150% sui mostri di tipo: <b>Bulbig</b>. Questo bonus non coinvolge il Bulbig Granfratel.","npcId":1972},"306":{"id":306,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel <b>Dongione delle Draguova</b>.","npcId":1973},"307":{"id":307,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 250% sui <b>Kitsù Nufoc</b>.","npcId":1974},"308":{"id":308,"nameId":"Raccolto abbondante","descId":"Le quantità di <b>Grano</b> ottenute dai Contadini aumentano del 125%.","npcId":1975},"309":{"id":309,"nameId":"Tariffa ridotta","descId":"Il costo di utilizzo degli <b>Zaap</b>, le <b>spese bancarie</b> e la tasse dei <b>Mercatini</b> beneficiano di una riduzione del 50%.","npcId":1976},"310":{"id":310,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Spiaggia di Corallo</b>: una stella compare ogni 15 minuti.","npcId":1977},"311":{"id":311,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona del <b>Fogliame dell'Albero Hakam</b>.","npcId":1978},"312":{"id":312,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>Piante dei Campi</b>.","npcId":1979},"313":{"id":313,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione delle risorse aumenta del 150% nella zona delle <b>Lande di Sidimote</b>.","npcId":1980},"314":{"id":314,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani hanno il 15% di possibilità di risparmiare ingredienti quando fabbricano oggetti nella zona del <b>Villaggio di Pandala</b>.","npcId":1981},"315":{"id":315,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel dongione dell'<b>Antro del Kralamore Gigante</b>.","npcId":1982},"316":{"id":316,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Foresta degli Alberagni</b>: una stella compare ogni 10 minuti.","npcId":1983},"317":{"id":317,"nameId":"Selvaggina abbondante","descId":"Le quantità di <b>Cosce di Pappaton e Pappatutto</b> ottenute dai Cacciatori aumentano del 125%. Questo bonus è valido per tutti i tipi di Cosce di Pappatutto.","npcId":1984},"318":{"id":318,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona dell' <b>Isola del Minotoror</b>.","npcId":1985},"319":{"id":319,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 150% sui <b>Capi Coccodrail</b>.","npcId":2072},"320":{"id":320,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona della <b>Foresta di Amakna</b> viene generata una sfida supplementare.","npcId":2073},"321":{"id":321,"nameId":"Risparmio di ingredienti","descId":"Gli <b>Alchimisti</b> hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":2074},"322":{"id":322,"nameId":"Oggetti di qualità","descId":"La qualità degli oggetti fabbricati nel <b>Villaggio</b> e nella <b>Foresta di Amakna</b> è aumentata.","npcId":2075},"323":{"id":323,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% sui <b>mostri del Dongione dei Kitsun</b>.","npcId":2076},"324":{"id":324,"nameId":"Pesca abbondante","descId":"Le quantità di <b>Pesci di fiume</b> di taglia media ottenute dai Pescatori aumentano del 150%.","npcId":2077},"325":{"id":325,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona delle <b>Lacrime di Uronigride</b>.","npcId":2078},"326":{"id":326,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 200% sui <b>Pappacool</b> e i <b>Pappatutto delle Caverne</b>.","npcId":2079},"327":{"id":327,"nameId":"Esperienza dei mestieri","descId":"I Punti Esperienza aumentano del 50% per i <b>mestieri di raccolta</b> .","npcId":2080},"328":{"id":328,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini Prugna</b> danno alla luce un bebè in più.","npcId":2081},"329":{"id":329,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Bauxite</b> ottenute dai Minatori aumentano del 150%.","npcId":2082},"330":{"id":330,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona dei <b>Campi di Ghiaccio</b>.","npcId":2083},"331":{"id":331,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona delle <b>Lacrime di Uronigride</b>.","npcId":2084},"332":{"id":332,"nameId":"Esperienza del Kolosseo","descId":"I Punti Esperienza aumentano del 100% nei combattimenti del <b>Kolosseo</b>.","npcId":2085},"333":{"id":333,"nameId":"Selvaggina abbondante","descId":"Le quantità di <b>Dragocarne</b> ottenute dai Cacciatori aumentano del 125%. Questo bonus è valido per tutti i tipi di Dragocarne.","npcId":2086},"334":{"id":334,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>mostri di Vulkania</b>.","npcId":2087},"335":{"id":335,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona della <b>Prateria di Astrub</b>: una stella compare ogni 10 minuti.","npcId":2088},"336":{"id":336,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani hanno il 15% di possibilità di risparmiare ingredienti quando fabbricano oggetti nella zona dell'<b>Angolo dei Pappatutto</b>.","npcId":2089},"337":{"id":337,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel dongione della <b>Grotta Esca</b>.","npcId":2090},"338":{"id":338,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione dei <b>cereali</b> raccolti dai Contadini aumenta del 100%.","npcId":2091},"339":{"id":339,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona del <b>Villaggio degli Zoth</b>.","npcId":2092},"340":{"id":340,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri di tipo <b>mostri del Borgo</b> viene generata una sfida supplementare.","npcId":2093},"341":{"id":341,"nameId":"Famigli Frenetici","descId":"I bonus conferiti dai famigli e dai destrigli aumentano del 100%.","npcId":2094},"342":{"id":342,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Pioppo Tremulo</b>, di <b>Legno di Bambù Sacro</b> e di <b>Legno di Olmo</b> ottenute dai Taglialegna aumentano del 200%.","npcId":2095},"343":{"id":343,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sulle creature di tipo: <b>Maiali</b>.","npcId":2096},"344":{"id":344,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona della <b>Foresta dei Pini Perduti</b>.","npcId":2097},"345":{"id":345,"nameId":"Risparmio di ingredienti","descId":"I <b>Macellai</b> hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":2098},"346":{"id":346,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nelle zone della <b>Foresta Innevata</b> e della <b>Pianura di Sakai</b>: una stella compare ogni 5 minuti.","npcId":2099},"347":{"id":347,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel dongione della <b>Tana di Daigoro</b>.","npcId":2100},"348":{"id":348,"nameId":"Bottino e XP nella Casa Fantasma","descId":"I Punti Esperienza e le possibilità di ottenere bottino aumentano del 125% nel dongione della <b>Casa Fantasma</b>.","npcId":2101},"349":{"id":349,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>mostri di Vulkania</b>.","npcId":2102},"350":{"id":350,"nameId":"Raccolta abbondante","descId":"Le quantità di <b>Edelweiss</b> e di <b>Semi di Panzucca</b> ottenute dagli Alchimisti aumentano del 175%.","npcId":2103},"351":{"id":351,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>Tofu</b>.","npcId":2104},"352":{"id":352,"nameId":"Missione ripetibile","descId":"Oggi è disponibile una speciale missione ripetibile a sud delle porte di <b>Bonta</b>. Questa missione è realizzabile a partire dal livello 10 ed è indipendente dalla missione di offerta.","npcId":2105},"353":{"id":353,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri di tipo <b>mostri di Vulkania</b> viene generata una sfida supplementare.","npcId":2106},"354":{"id":354,"nameId":"Pesca abbondante","descId":"Le quantità di <b>Pesci di Frigost</b> ottenute dai Pescatori aumentano del 150%.","npcId":2107},"355":{"id":355,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona delle <b>Calanche di Astrub</b>.","npcId":2108},"356":{"id":356,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nel dongione: <b>Antro del Blop Multicolore Reale</b>.","npcId":2109},"357":{"id":357,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani hanno il 15% di possibilità di risparmiare ingredienti quando fabbricano oggetti nella zona di <b>Bonta</b>.","npcId":2110},"358":{"id":358,"nameId":"Raccolto abbondante","descId":"Le quantità di cereali ottenute dai Contadini aumentano del 100%.","npcId":2111},"359":{"id":359,"nameId":"Allevamento di Dragacchini","descId":"Tutte le varietà di <b>Dragacchini</b> che possono riprodursi danno alla luce un bebè in più.","npcId":2112},"360":{"id":360,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona dell'<b>Isola di Grobe</b>.","npcId":2113},"361":{"id":361,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>Kannibul dell'Isola di Moon</b>.","npcId":2114},"362":{"id":362,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 150% sulle creature di tipo: <b>mostri di Vulkania</b>.","npcId":2115},"363":{"id":363,"nameId":"Apparizione delle risorse","descId":"La velocità di apparizione delle risorse aumenta del 150% nella zona della <b>Foresta di Amakna</b>.","npcId":2116},"364":{"id":364,"nameId":"Stelle filanti","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta in tutte le zone: una stella compare ogni 30 minuti.","npcId":2117},"365":{"id":365,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 100% nella zona del <b>Pescis guizzante</b>.","npcId":2118},"366":{"id":366,"nameId":"Minerale abbondante","descId":"Le quantità di <b>Bronzo</b> ottenute dai Minatori aumentano del 150%.","npcId":2119},"367":{"id":367,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 75% sulle creature di tipo: <b>Minos</b>.","npcId":2120},"368":{"id":368,"nameId":"Risparmio di ingredienti","descId":"I <b>Contadini</b> hanno il 10% di possibilità di risparmiare ingredienti quando fabbricano oggetti.","npcId":2121},"369":{"id":369,"nameId":"Sfide aumentate","descId":"I bonus conferiti dalle sfide riuscite aumentano del 200% nella zona della <b>Pianura dei Porkass</b>.","npcId":2122},"370":{"id":370,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nelle zone delle <b>foreste di Vulkania</b>: una stella compare ogni 10 minuti.","npcId":2123},"371":{"id":371,"nameId":"Selvaggina abbondante","descId":"Le quantità di <b>Lombata di Maiale</b> ottenute dai Cacciatori aumentano del 125%. Questo bonus è valido per tutti i tipi di Lombata di Maiale.","npcId":2124},"372":{"id":372,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 100% nella zona del <b>Monte Torridacqua</b>.","npcId":2125},"373":{"id":373,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 125% nel <b>Dongione del Bworker</b>.","npcId":2126},"374":{"id":374,"nameId":"Sfida supplementare","descId":"Nei combattimenti contro i mostri presenti nella zona dei <b>Campi degli Ingals</b> viene generata una sfida supplementare.","npcId":2127},"375":{"id":375,"nameId":"Percettori avidi","descId":"Il bottino generato dai Percettori aumenta del 300% nel <b>Dongione delle Draguova</b>.","npcId":2128},"376":{"id":376,"nameId":"Punti Esperienza","descId":"I Punti Esperienza aumentano del 75% sulle creature di tipo: <b>mostri della Culla di Alma</b>.","npcId":2129},"377":{"id":377,"nameId":"Legno abbondante","descId":"Le quantità di <b>Legno di Noce</b> ottenute dai Taglialegna aumentano del 150%.","npcId":2130},"378":{"id":378,"nameId":"Bottino","descId":"Le possibilità di ottenere bottino aumentano del 125% nel <b>Dongione dei Blop</b>.","npcId":2131},"379":{"id":379,"nameId":"Apparizione delle stelle","descId":"La velocità di apparizione delle stelle sui gruppi di mostri aumenta nella zona del <b>Labirinto del Drago Maiale</b>: una stella compare ogni 5 minuti.","npcId":2132},"380":{"id":380,"nameId":"Risparmio di ingredienti","descId":"Gli artigiani hanno il 15% di possibilità di risparmiare ingredienti quando fabbricano oggetti nella zona della <b>Foresta di Amakna</b>.","npcId":2133}}