{"1":{"id":1,"nameId":"Jiva","commentId":"Jiva è la protettrice del mese di Gevian. Sostituì Solar nel suo compito quando egli fu assassinato da Djaul. Ha dato origine a Bonta, che decise di costruire con Puchecot e Menalt per far fronte al crescente potere di Brakmar.","openingDate":1093298400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"2":{"id":2,"nameId":"Rushu","commentId":"Rushu è il Signore dei demoni che sogna di diventare un dio. È riuscito a imporre il fedele Djaul come protettore del mese di Desembel. È geloso della dea Sàcrido e la accusa di avergli rubato il posto.","openingDate":1125525600000,"language":"en","populationId":1,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"3":{"id":3,"nameId":"Djaul","commentId":"Djaul è un demone fedele a Rushu ed è anche e soprattutto il protettore del mese di Desembel. Odia ferocemente gli altri protettori al punto di averne addirittura ucciso uno e non certamente il più debole: il compianto Solar, ex-protettore di Gevian.","openingDate":1132527600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"4":{"id":4,"nameId":"Raval","commentId":"Raval il Terribile è il protettore del mese di Septembel. Nessuno sa quello che vuole veramente. Raval aiutò i Brakmariani a costruire l'oscura Città di Brakmar, ma durante la battaglia dell'Aurora Purpurea diede loro il colpo di grazia. I Ladrurbi lo venerano segretamente nella loro setta.","openingDate":1140562800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"5":{"id":5,"nameId":"Hecate","commentId":"Hecate è la protettrice del mese di Lullier. È una demone che obbedisce solo a se stessa. Salvò la vita di Ulgrud, il protettore di Marten, dopo che ebbe combattuto contro Djaul. Hecate è segretamente innamorata di Ulgrud.","openingDate":1145916000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"6":{"id":6,"nameId":"Sumens","commentId":"Sumens è un fervente servitore del dio Anutrof ed è anche il protettore del mese di Giundor. Quando digerisce produce sempre degli eventi straordinari, infatti, tutto ciò che mangia viene espulso ogni giorno sotto forma di pietre preziose.","openingDate":1149717600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"7":{"id":7,"nameId":"Menalt","commentId":"Menalt era un potente guerriero centauro, nonché comandante dell'ordine del Cuore Valoroso. Era anche il protettore del mese di Marten. Malgrado il suo eroismo, però, morì sotto i fendenti dei Brakmariani durante la battaglia dell'Aurora Purpurea.","openingDate":1156802400000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"8":{"id":8,"nameId":"Rosal","commentId":"Rosal è il maestro dei fiori e il protettore del mese di Magil. Non bisogna fidarsi della sua dolcezza apparente. È dotato del dono della telepatia ed è capace di sondare gli spiriti dei mortali: svelare i più intimi segreti e le menzogne è un gioco da ragazzi per lui. Non ha nessuna pietà per coloro che non sono puri d'animo.","openingDate":1159221600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"9":{"id":9,"nameId":"Maimane","commentId":"Maimane lo stabilizzatore è il protettore del mese di Octobel. Stanco delle continue battaglie che agitavano il Mondo, decise di sigillare le emozioni seppellendole magicamente nel suolo. L'amore e l'odio rimasero nascosti, fino a quando non vennero (fortunatamente o no, chi può dirlo) ritrovati per caso...","openingDate":1159826400000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"10":{"id":10,"nameId":"Silvosse","commentId":"Silvosse, Signore delle Talee, è il protettore del mese di Febral. Quando si tratta di proteggere dei vegetali, può arrabbiarsi ferocemente. Tempo addietro, infatti, s'impadronì delle anime di taglialegna imprudenti e, imprigionandole nei tronchi degli alberi, creò la specie degli Alberagni.","openingDate":1165273200000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"11":{"id":11,"nameId":"Brumario","commentId":"Brumario, il macabro Dissanguatore, è il protettore di Novembel. Lottò al fianco di Djaul durante la sconfitta dell'Aurora Purpurea. Da allora medita la sua vendetta e disprezza Djaul, che considera un villano incapace.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"12":{"id":12,"nameId":"Puchecot","commentId":"Il grande e fertile Puchecot è il protettore di Agustor. Partecipò alla fondazione della Città di Bonta. Spirito illuminato, grande estimatore di arte e musica, è conosciuto tra gli dei e i mortali per le sue barzellette capaci di piegare dalle risate la Quercia Molle.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"13":{"id":13,"nameId":"Siluate","commentId":"Siluate è un Minotoror divenuto protettore di Aperir grazie alla sua saggezza. È lui che si affretta a far allontanare il freddo dell'inverno. Amico di Sumens, si dice che Siluate sia uno dei saggi che presero la decisione di nascondere i Dofus alla bramosia degli avventurieri.","openingDate":1171321200000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"14":{"id":14,"nameId":"Domen","commentId":"Domen è uno dei tre potenti di Brakmar. Fedele a Brumario e di indole fondamentalmente malvagia, egli è il protettore dell'amarezza della sconfitta dopo la battaglia dell'Aurora Purpurea. Egli adotta di solito l'aspetto di uno spirito errante.","openingDate":1175724000000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"15":{"id":15,"nameId":"Amayiro","commentId":"Amayiro fa parte del grande consiglio di Bonta. Agguerrito maestro d'armi, è stato lui a decidere di creare la milizia, per la difesa e la sicurezza della città. Nonostante la sua età avanzata, infatti, è tuttora al comando della milizia.","openingDate":1179784800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"16":{"id":16,"nameId":"Rykke Errel","commentId":"Rykke Errel era un giovane discepolo Yop, il solo ad aver avuto il coraggio di sfidare il drago Bolgrot. Quando ebbe la vittoria in mano, decise di risparmiare la creatura e divennero amici. Ma Rykke in seguito fu costretto a uccidere Bolgrot per vendicare la morte della sua amata. Infatti il drago, anch'egli innamorato della bella Helsefina, pazzo di gelosia, la uccise.","openingDate":1182808800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"17":{"id":17,"nameId":"Hyrkul","commentId":"Hyrkul è un devoto servitore di Djaul. Tanto cattivo e crudele quanto il demone che serve, egli è anche un potente guerriero. È stato reso immortale dal demone Rushu come ricompensa per i servizi resi.","openingDate":1183413600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"18":{"id":18,"nameId":"Helsefina","commentId":"Helsefina era una maga tanto bella quanto dolce. La sua bellezza stregò il cuore del celebre eroe Rykke Errel, ma anche il cuore del drago Bolgrot, amico di Rykke. Sfortunatamente Bolgrot, non potendola far bruciare della sua stessa passione, la fece bruciare viva in un eccesso di gelosia. Rykke Errel in seguito uccise Bolgrot per vendicare la morte del suo grande amore.","openingDate":1192485600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"19":{"id":19,"nameId":"Allister","commentId":"Allister è il beneamato re di Amakna. Pastore di professione, questo Feca è diventato celebre dopo la cattura del demone Luk'Outlat'Netta. Fu in quel periodo che fondò la prima gilda della storia del Mondo dei Dodici. Dopo essere rimasto isolato per molto tempo nel suo castello, ora cerca di riprendere le redini del regno.","openingDate":1196722800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"20":{"id":20,"nameId":"Otomai","commentId":"Otomai è un potente Alchimista, creatore della celebre pozione contro la Myxomawosis. Incantatore specializzato nello studio delle creature viventi, a lui si deve la scoperta dell'isola che oggi porta il suo nome. Su tale isola ha tentato di riunire tutte le specie animali del Mondo dei Dodici, per praticare misteriosi esperimenti...","openingDate":1201215600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"21":{"id":21,"nameId":"Lily","commentId":"Famosa navigatrice, Lily è famosa per aver fatto il giro del mondo in 80 giorni e fu durante questo viaggio che maturò una vera passione per i Wabbit... soprattutto quelli allo spiedo! Da allora si reca regolarmente sull'isola per concedersi una piccola \"vacanza gastronomica\" e vendere qualche leccornia agli avventurieri per pochi kama... Infatti, oltre ad avere un senso dell'orientamento infallibile, Lily ha anche il senso degli affari!","openingDate":1203030000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"22":{"id":22,"nameId":"Oto Mustam","commentId":"Oto Mustam è il Capo della milizia brakmariana. Impulsivo, violento e crudele, è fedele a Djaul e disprezza gli esseri umani. Rushu, Signore dei demoni, ha notato la sua lealtà verso i demoni stessi e gli ha affidato questa missione: vegliare su un Mondo dei Dodici sempre più violento e caotico. Il suo scopo? Selezionare gli eroi che integreranno la Grande Armata Demoniaca, quella che invaderà il mondo per vincere la battaglia finale contro gli dei.","openingDate":1222120800000,"language":"en","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"23":{"id":23,"nameId":"Hel Munster","commentId":"Considerato dai suoi pari come il miglior mago di Amakna, Hel Munster insegna la Forgimagia agli avventurieri che se ne mostrano degni. È anche l'autore del bestseller \"Manuale di Creazione di Oggetti Magici per Negati\", dove espone, tra l'altro, la sua teoria sull'apparizione della Brezza Quadramentale.","openingDate":1205794800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"24":{"id":24,"nameId":"Danathor","commentId":"Danathor è l'intendente di Bonta, designato da Jiva in persona. Fedele alla protettrice del mese di Gevian, è pronto a tutto per radere al suolo la Città di Brakmar, anche ad utilizzare metodi poco raccomandabili. Nemico di Amayiro, è avido di potere e vuole farsi posto a ogni costo nella gerarchia del mondo...","openingDate":1208469600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"25":{"id":25,"nameId":"Kuri","commentId":"Kuri è una delle tre celebri sacerdotesse dell'amore responsabili della febbre libidinosa che un tempo colpì le Gelatine di Amakna. Braccio sinistro della terribile Mamy Bonbon, la si può riconoscere dal suo leggendario arco e dal suo copricapo, grande tanto quanto il suo ego.","openingDate":1211839200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"26":{"id":26,"nameId":"Mylaise","commentId":"Prima di diventare sacerdotessa dell'amore, Mylaise è stata una discepola di Ecaflip come tante altra. Dalle curve generose e sempre in perfetta forma, arrivò a due passi dalla vittoria del concorso di Miss Dofus. Fu Mamy Bonbon ad assumerla, infine, come guardiana della Torre del Maschio Infernale.","openingDate":1223330400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"27":{"id":27,"nameId":"Gultard","commentId":"Anche se Gultard sembra vagamente uno Yop, non ha più un granché di umano... Un tempo il cuore del guerriero era tanto gonfio d'amore quanto i suoi muscoli, ma vicende tragiche l'hanno portato sulla strada del caos e della distruzione. Gultard è senza dubbio, ancora oggi, il guerriero più potente del Mondo dei Dodici.","openingDate":1227135600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"28":{"id":28,"nameId":"Uletta","commentId":"Uletta è un'Ecaflip dalla bellezza leggendaria. Seduttrice dalle zampe di velluto e dagli artigli di ferro, ha fatto girare la testa a più di un uomo! A forza di tête-à-tête, Uletta ha finito per perdere la sua (di testa). Infatti, Dodge l'Ecaflip, eroe che non è più necessario presentare, è una delle sue conquiste. In un eccesso di goffaggine rabbiosa Dodge tagliò la bella Uletta a pezzettini - e d'altronde pure Vald, ma questa è un'altra storia.","openingDate":1230505200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"29":{"id":29,"nameId":"Vil Smis","commentId":"Vil Smis ha attraversato le epoche, evolvendo da semplice brigante a vero simbolo del male. Capo del clan dei Ladrurbi, è tanto misterioso quanto inafferrabile.","openingDate":1234479600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"30":{"id":30,"nameId":"Many","commentId":"Many è lo Xelor di mano più abile di Djaul, diventato un maestro nell'arte di strappare informazioni. Non si contano più gli innocenti che hanno confessato le loro colpe tra le sue lancette. Bisogna dire che si diverte tantissimo, una grande qualità nel mestiere!","openingDate":1236898800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"31":{"id":31,"nameId":"Solar","commentId":"Solar era un guerriero Yop leggendario, primo protettore del mese di Gevian. Per sua sfortuna, Djaul, desideroso di raddoppiare il suo tempo di lavoro, lo uccise il 31 Desembel 11 per tentare in seguito di prendersi anche Febral, ma Silvosse lo respinse. Allora Solar fu sostituito da Jiva il 12 Febral 12.","openingDate":1214258400000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"32":{"id":32,"nameId":"Crocobarro","commentId":"Figlio di Crocabulia e Grugalorasalar, Crocobarro divenne il capo dei guerrieri della razza dei Coccodrail.\nCombattente senza uguali, si mise in mostra in numerose battaglie fino al giorno in cui perse la vita in una battaglia contro la Città di Bonta, ucciso dai cavalieri della città. Di lui non esiste più nulla se non La Crocobar, la sua mitica spada.","openingDate":1259017200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"33":{"id":33,"nameId":"Li Crounch","commentId":"Discepolo di Sadida e pittore, Li Crounch ha passato la sua vita a mettere in pratica, con rigore implacabile, i dogmi del suo dio: meditazione e amore per la natura. Il giovane artista si applicava a dormire almeno 20 ore su 24, e a dipingere fiori per la restante parte del suo tempo. È rimasto, malgrado tutto, un modello per numerosi Sadida.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"35":{"id":35,"nameId":"Farle","commentId":"Celebre contadino, Farle Ingals è conosciuto per la sua pazienza e il suo amore per la terra. Tutti i giorni coltiva i suoi campi nel cuore di Amakna con cura, anche quando orde di avventurieri calpestano i suoi appezzamenti di cereali. Farle è anche ammirato per essere riuscito a sedurre e placare la sete di avventura di una bella donna: la celebre Shika Ingals.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"36":{"id":36,"nameId":"Agrida","commentId":"Alcuni taglialegna di Amakna come Bruce Bulgur, sono entrati nella leggenda con le loro azioni temerarie, mentre altri sono rimasti più modesti e anonimi. È il caso di Agrid. Fortunatamente né il valore né il merito sono legati alla gloria, e ad Agrid non mancano né l'uno né l'altra dal momento che si impegna molto per trasmettere gli arcani dell'arte del taglio a chiunque glielo chieda.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"37":{"id":37,"nameId":"Bowis","commentId":"Bowis è un ciabattino talentuoso e rispettato, a lui si deve la creazione delle più belle cinture e dei più originali stivali del Mondo dei Dodici. È particolarmente famoso per la sua capacità unica di concepire abiti che calzano a pennello su colui che glieli ha ordinati. Numerosi avventurieri si sono fatti prendere a calci da lui, e nessuno s'è mai lamentato.","openingDate":1259103600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"38":{"id":38,"nameId":"Ogivol","openingDate":1284501600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"39":{"id":39,"nameId":"Lethaline","openingDate":1259103600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"40":{"id":40,"nameId":"Aermyne","commentId":"Aermyne ha a lungo avuto una elogiata reputazione fra le mamme di Amakna. Cullare, lavare, dare il biberon, era quello che sapeva fare meglio, e meglio di chiunque altro.\nSolo che un giorno una voce si mise a parlarle, direttamente nella sua testa, e tutto cambiò. Finiti i panni da lavare e i biberon, Aermyne si mise a spedire i bambini fuori di casa a colpi di mattarello. Nessuno ha mai compreso il suo gesto, e Aermyne si é dovuta esiliare su Pandala.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"41":{"id":41,"nameId":"Zatoishwan","commentId":"Giocatore incallito, cosa insolita per un Pandawa (per giunta cieco), Zatoishwan aveva una reputazione tale da essere invidiato persino dai più grandi giocatori Ecaflip. Colpito un giorno da un fulmine, fu illuminato dalla dea Pandawa: divenne maestro nell'arte ancestrale del Pandawushu. In seguito diventò un giustiziere... Fino a diventare il bandito ricercato che conosciamo.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"99":{"id":99,"nameId":"Tournaments","commentId":"-","openingDate":1355266800000,"language":"fr","populationId":2,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"104":{"id":104,"nameId":"Bill","commentId":"-","openingDate":1355266800000,"language":"en","populationId":2,"gameTypeId":0,"communityId":99,"restrictedToLanguages":[]},"111":{"id":111,"nameId":"Nyx","commentId":"-","openingDate":1157061600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"112":{"id":112,"nameId":"Nyx3","openingDate":1287439200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"118":{"id":118,"nameId":"Oopah","openingDate":1227049200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"119":{"id":119,"nameId":"Oopah-Hardcore","commentId":"Oopah-Hardcore","openingDate":1214344800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"122":{"id":122,"nameId":"Nyx-Hardcore","commentId":"Nyx-Hardcore","openingDate":1193176800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":99,"restrictedToLanguages":[]},"124":{"id":124,"nameId":"Izaak","commentId":"Server test GD","openingDate":1178661600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"126":{"id":126,"nameId":"Lim","openingDate":1234825200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"127":{"id":127,"nameId":"Lim-Hardcore","commentId":"hardcore lim","openingDate":1234825200000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"128":{"id":128,"nameId":"CORE","commentId":"Serveur Core","openingDate":1349042400000,"language":"","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"300":{"id":300,"nameId":"NEXT","commentId":"dofus-touch-lan NEXT","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"301":{"id":301,"nameId":"dofus-touch-beta","commentId":"dofus-touch-beta","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"302":{"id":302,"nameId":"dofus-touch-apple","commentId":"dofus-touch-apple","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"303":{"id":303,"nameId":"dofus-touch-lan2","commentId":"dofus-touch-lan2","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"306":{"id":306,"nameId":"Peugeot","commentId":"Local Server Yawn","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"310":{"id":310,"nameId":"Torneo","commentId":"Server Torneo","openingDate":1514156400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"401":{"id":401,"nameId":"Grandapan","commentId":"Guida spirituale del popolo Pandawa, il Grandapan vede tutto, sente tutto e beve tutto - in realtà unicamente Latte di Bambù fermentato e benedetto dalla Dea. Con un piede nel regno celeste e uno su Pandala, è contemporaneamente qui e là. Tende a parlare di sé stesso alla terza persona, ma non bisogna pensare che abbia un complesso di superiorità: la sua saggezza illuminata gli ha semplicemente permesso di distaccarsi dalla vita e da sé. Ooommm...","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"402":{"id":402,"nameId":"Pandora","commentId":"Questo Pandawa dalla sinistra reputazione è il capo di una banda di Pandikaze che hanno costruito la loro tana sulle piattaforme sospese del Villaggio di Erdala. L'animale di compagnia di Pandora, un Piccolo Maomao Bianco di nome Speranza, è adorabile ma piuttosto capriccioso. Per rilassarsi, fra un'artigliata e un'altra, il suo padrone suona il flauto e rende la vita difficile agli avventurieri che vogliono disturbarlo.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"403":{"id":403,"nameId":"Oshimo","commentId":"Il suo nome completo è Oshimo Li 'Kross Baffine ed è un personaggio strano conosciuto da tutti nel Mondo dei Dodici. Gli avventurieri vengono da ovunque per affidargli i loro famigli: Oshimo è il padrone del Cianil di Amakna. Calmo e tranquillo, ha un buon carattere, contrariamente alla maggior parte degli Uginak. Ma se gli animali vengono maltrattati, ci sono buone possibilità che mostri le zanne...","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"404":{"id":404,"nameId":"Terra Cogita","commentId":"Famoso fra i cacciatori di tesori, Terra Cogita è soprattutto conosciuto per aver ritrovato i totem delle emozioni nascosti da Maimane lo Stabilizzatore. O, almeno, è quello che dice la leggenda. Grossa truffa inventata dai mercanti di statuette di terracotta o racconto filosofico destinato a rendere saggio il pubblico? Ognuno la pensa come vuole. Terra Cogita è senza dubbio un Anutrof solido come la roccia. Nonostante il suo accento marcato, il suo elmo con le corna e la sua barba da avo, non spicca fra gli Anutrof, ma anche se la sua mente ogni tanto si perde, ritrova la concentrazione alla vista di una bella pepita!","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"405":{"id":405,"nameId":"Herdegriz","commentId":"Questo erudito dichiara di aver scoperto il segreto dei viaggi astrali. È autore della prima opera di Science-Friction. Le malelingue e gli aruspici vestiti di viola dicono che in realtà è solo un vecchio truffatore mitomane. Sebbene Herdegriz il Mistico sia al di sopra di questo tipo di considerazioni, non esclude di trascinare tutti in giudizio presso il Consiglio di Astrub per diffamazioni calunniose, denigrazione pubblica e non rispetto cronico verso la sua augusta persona.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"406":{"id":406,"nameId":"Dodge","commentId":"Dodge è uno dei più grandi Ecaflip che abbia mai vissuto ad Amakna. Giocatore incallito, benedetto dal Gran Dispettoso in persona, la sua fortuna sfacciata è diventata proverbiale, così come la sua iella abissale. Si dice che abbia accumulato una fortuna in kama, ma nessuno ha mai provato l'esistenza del tesoro di Dodge, nonostante alcuni Anutrof testardi non smettano di cercarlo.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"407":{"id":407,"nameId":"Brutas","commentId":"Questo capo mercenario (per non dire bandito) è entrato nella storia per aver dato il suo nome alla Città di Astrub, che, originariamente, era solo un accampamento. I più perspicaci avranno senza dubbio notato che Astrub è l'anagramma di Brutas. Quest'ultimo era conosciuto per il suo vigore, la sua dentizione di dubbio gusto, la sua barba irsuta e il gusto smodato per la birra tiepida. I suoi fedeli partigiani lo descrivevano come un visionario, ma le malelingue dicono che la profondità delle sue riflessioni dipendeva solo dalla profondità della pinta di birra...","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"408":{"id":408,"nameId":"Frakacia","commentId":"È la leader del clan dei Banditi Monchi. Sebbene disonesta, ha comunque dei principi. Essere una fuorilegge non vuol dire lasciarsi andare! Fiera della sua pelle delicata, se ne prende cura grazie a una pozione che ha inventato lei stessa. Anche se mantiene gelosamente il segreto sulla composizione del miscuglio, fonti sicure dicono che l'ingrediente principale è sangue di avventuriero. Se per caso la incontri, non credere che si accontenterà di qualche goccia... per ricoprire le forme generose di Frakacia ne servono parecchi litri!","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"409":{"id":409,"nameId":"Fallanster","commentId":"Fallanster è il fratello di Re Allister. In gioventù, partecipò alla ribellione del popolo di Amakna contro il demone Luk'Outlat'Netta. Oggi è il capo del Consiglio di Astrub. Leale, franco e diretto, Fallanster è un modello di integrità. È uno dei Feca più rispettati del Mondo dei Dodici.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"410":{"id":410,"nameId":"Ralgen","commentId":"Burattino di legno all'effigie di Djaul, Ralgen è stato uno dei maestri di Brakmar durante il periodo del Triumvirato. Imprigionato nelle carceri della città dopo il colpo di stato di Oto Mustam, è diventato un'attrazione per i rari prigionieri politici rinchiusi nelle celle vicine.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"411":{"id":411,"nameId":"Tournament","commentId":"Tournament server","openingDate":1474236000000,"language":"en","populationId":4,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"412":{"id":412,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"413":{"id":413,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"414":{"id":414,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"415":{"id":415,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"416":{"id":416,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"417":{"id":417,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"418":{"id":418,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"419":{"id":419,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"420":{"id":420,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"500":{"id":500,"nameId":"Kolosseo Test","commentId":"Server di combattimenti Kolosseo","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"501":{"id":501,"nameId":"Kolosseo 1","commentId":"Server di combattimenti Kolosseo","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"502":{"id":502,"nameId":"Kolosseo 2","commentId":"Server di combattimenti Kolosseo","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"503":{"id":503,"nameId":"Kolosseo 3","commentId":"Server di combattimenti Kolosseo","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"670":{"id":670,"nameId":"Maomao","commentId":"-","openingDate":1210024800000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"671":{"id":671,"nameId":"Zefiro","commentId":"-","openingDate":1245276000000,"language":"ja","populationId":0,"gameTypeId":1,"communityId":10,"restrictedToLanguages":["ja"]},"672":{"id":672,"nameId":"Testing","openingDate":1252533600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"673":{"id":673,"nameId":"Tifux","commentId":"","openingDate":1298502000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"900":{"id":900,"nameId":"Early","commentId":"-","openingDate":1207173600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"901":{"id":901,"nameId":"Test server eroico","commentId":"-","openingDate":1355266800000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"902":{"id":902,"nameId":"Beta Dofus 2.0 INTL","commentId":"","openingDate":1228950000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"903":{"id":903,"nameId":"Salone Dofus 2","commentId":"","openingDate":1251324000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"904":{"id":904,"nameId":"Beta Dofus 2.0 FR","commentId":"","openingDate":1253829600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"905":{"id":905,"nameId":"Beta Dofus 2.0 JA","commentId":"","openingDate":1255039200000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":[]},"1001":{"id":1001,"nameId":"Shika","commentId":"Shika, la bella moglie del famoso Farle Ingals, amica da sempre di re Allister, è conosciuta per la sua partecipazione alla cattura di Luk'Outlat'Netta, un terribile e perfido demone. Si dice che sia incredibilmente forte, tanto da aver bisogno solo delle sue piccole manette per eliminare le creature che osano disturbare la sua quiete.","openingDate":1175724000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":["en"]},"3001":{"id":3001,"nameId":"Nehra","commentId":"Nehra è una potente maga che molto tempo fa salvò dalla distruzione il primo villaggio degli abitanti di Amakna, e ancora oggi la si vede prestare soccorso agli avventurieri in pericolo. È di poche parole e scompare subito dopo essere apparsa, per questo motivo neanche i saggi sanno molto sul suo conto, ma questo non impedisce a numerosi avventurieri di adorarla come la loro santa patrona.","openingDate":1184104800000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":["de"]},"3002":{"id":3002,"nameId":"Katar","commentId":"Katar era un guerriero Sàcrido eccezionale. Forte come un Buulupo, agile come Moon, la sua fama di guerriero eccezionale superò le frontiere per arrivare alle orecchie di un Demone collezionista di... guerrieri eccezionali. Il Demone vinse la resistenza del Sàcrido e Katar venne posseduto, anima e corpo. Da quel momento Katar erra alla ricerca di un guerriero in grado di sconfiggerlo e di liberarlo dalla sua maledizione.","openingDate":1259103600000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":[]},"4001":{"id":4001,"nameId":"Alma","commentId":"Alma è la protettrice dei provetti esploratori. Una leggenda racconta che abbia trovato un Nuovo Mondo e ne abbia disegnato la mappa con le coordinate per arrivarci. Un'altra leggenda, invece, narra che tutti coloro che partirono all'avventura aldilà dei mari, senza far più ritorno, abitino ora in un Mondo Migliore... Alcuni esploratori dicono di averla vista apparire mentre si erano persi in luoghi poco ospitali e che lei li abbia aiutati a ritrovare il cammino...","openingDate":1184104800000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4002":{"id":4002,"nameId":"Aguabrial","commentId":"Aguabrial è un Drago incaricato di vegliare su uno dei quattro elementi. È il guardiano dell'Acqua. Quando il mondo era agli albori, egli generò il primo Dofus Turchese, ma poi Aguabrial fu tradito da Djaul e da allora cerca il modo di vendicarsi del demone. Infatti, nonostante la sua calma e la sua moderazione, Aguabrial è capace di scagliarsi rabbiosamente contro i nemici. Il proverbio non dice forse che bisogna stare attenti alle acque chete?","openingDate":1195772400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4003":{"id":4003,"nameId":"Buhorado","commentId":"Buhorado è il Maestro scomparso dalla famosa \"Società\" che riunisce tutti i gufi del Mondo dei Dodici: eruditi, contabili, ecc... Sono i guardiani delle banche e della storia di Amakna. Buhorado era il più saggio tra di loro, fino a quando non si lasciò prendere troppo la mano dal \"Gioco del Dwago\". Si dice che il suo fantasma sia apparso un'ultima volta qualche secolo dopo, ma questa voce viene smentita dai fedeli di Allister, che vedono in Buhorado un simbolo dell' \"Era dei Padrini\" e, quindi, una potenziale minaccia all'autorità del Re.","openingDate":1212357600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4004":{"id":4004,"nameId":"Tenebra","commentId":"Tenebra è tristemente famoso per i massacri e l'arma leggendaria a cui è associato. Quest'arma si chiama \"Tormentatore\". Essa fu creata da suo padre adottivo, Senzasegatura il Tuttofare, e lo aiuta a rivelare tutta la forza dei suoi poteri. Quando equipaggia quest'arma egli diventa il Cavaliere Nero, il cui nome fa tremare chi lo pronuncia.","openingDate":1224108000000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4005":{"id":4005,"nameId":"Bolgrot","commentId":"Bolgrot è un drago misterioso il cui destino ha sconvolto la storia del Mondo dei Dodici. Generato da Aguabrial, scomparve nei primi secoli della sua esistenza fino al giorno in cui incontrò Rykke Errel alle porte di Amakna. Rykke venne ad affrontare Bolgrot, ma tra i due, invece di un combattimento, cominciò una grande amicizia che terminò il giorno in cui, pazzo di gelosia, Bolgrot uccise Helsefina, amata da Rykke. Iniziò quindi una battaglia titanica che si concluse con la morte dei due protagonisti. Nelle viscere di Bolgrot, sconfitto, i saggi di Amakna scoprirono sei uova dai colori strani, e nacque così la leggenda dei Dofus.","openingDate":1238709600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4006":{"id":4006,"nameId":"Nomekop","commentId":"Gli amici, come pure i nemici, lo soprannominano \"l'Urlante\". Di amici ne ha solo due: Eratz il Rivendicatore e Edàs il Guastafeste. I suoi nemici, invece, sono molto più numerosi dei fili d'erba delle Lande di Cania! Dove passa Nomekop, i nemici trapassano... e l'erba non ricresce.","openingDate":1259276400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4007":{"id":4007,"nameId":"Edàs","commentId":"Il Guastafeste, questo è il suo soprannome. Eppure a lui le feste piacciono... Lo ripete spessissimo: \"Avvicinati, te la farò io la festa!\". Cosa lo rende così giocondo? Si dice che possieda un Dofus. O forse ce l'ha uno dei due suoi compari, Nomekop e Eratz? Bisognerebbe andarglielo a chiedere per togliersi il dubbio...","openingDate":1318284000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"5001":{"id":5001,"nameId":"Padgref","openingDate":1306274400000,"language":"ru","populationId":0,"gameTypeId":0,"communityId":5,"restrictedToLanguages":["ru"]},"6001":{"id":6001,"nameId":"Spiritia","commentId":"Drago cangiante dai riflessi multicolore, simboleggia lo spirito divino che scende nella materia e nell'animo di tutte le creature del mondo. Rappresenta anche la Brezza Quadramentale e viene chiamato così dal maestro Alchimista Hel Munster nei suoi libri.","openingDate":1206572400000,"language":"pt","populationId":1,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"6002":{"id":6002,"nameId":"Helioboros","commentId":"Helioboros è uno dei tre Draghi venerati dai fedeli del dio Osamodas. Secondo la leggenda questo Grande Drago Bianco avrebbe partecipato alla creazione del Mondo soffiandovi dentro la luce! Gli Etram, invece, credono che sia stato Uronigride, il Grande Drago Nero, che aveva morso la coda a Helioboros, a causarne la creazione e che i due draghi, alla fine, lo abbiano creato contemporaneamente per caso, mentre stavano combattendo. Quale sarà mai la verità? Chi lo sa! Per due kama, il Mago Ax ti racconterà tutte le leggende che vorrai...","openingDate":1253484000000,"language":"pt","populationId":0,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"7001":{"id":7001,"nameId":"Dark Vlad","commentId":"Dark Vlad è uno Yop sfortunatamente famoso in tutta Amakna, Bonta e Brakmar. È il primo e unico Yop a cavalcare un Karne volante e la sua spada fiammeggiante è invidiata da molti avventurieri. Non sorprende che chiami \"casa\" un posto come la Foresta Malefica. Egli vive lì e attende qualsiasi sprovveduto che osi addentrarsi nella sua tana per farlo a brandelli.","openingDate":1219788000000,"language":"nl","populationId":0,"gameTypeId":0,"communityId":7,"restrictedToLanguages":["nl"]},"8001":{"id":8001,"nameId":"Lethaline","openingDate":1284069600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"9001":{"id":9001,"nameId":"Ereziah","commentId":"Ereziah è un Alchimista dei tempi antichi e un esorcista di talento, noto anche per la sua amicizia con il drago dell'acqua Aguabrial. La sua padronanza della magia è pari alla sua perspicacia e le sue doti lo hanno reso noto ai quattro angoli del mondo.\n\nAmico del Drago Aguabrial, l'ha salvato da una trappola tesagli dal demone Djaul. Pochi sono gli Alchimisti che possono vantarsi di aver sventato gli intrighi di quel demone!\nLa leggenda racconta, infatti, che questo semplice mortale avrebbe salvato l'onnipotente Drago da un maleficio del demone Djaul, il Grande Sguazzatore. Questo evento portò alla nascita, da un Dofus, del drago Bolgrot.","openingDate":1212357600000,"language":"it","populationId":0,"gameTypeId":0,"communityId":9,"restrictedToLanguages":["it"]},"10001":{"id":10001,"nameId":"Ogivol","openingDate":1290985200000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"57005":{"id":57005,"nameId":"Hardcore","commentId":"Hardcore","openingDate":1192658400000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"-1":{"id":-1,"nameId":"Server di connessione","commentId":"-","openingDate":1355266800000,"language":"null","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]}}