{"1":{"id":1,"descId":"Con l'emote \"Sedersi\" il tuo personaggio recupera Punti Vita in modo due volte più rapido. Puoi utilizzare anche il comando \"/sit\" nella chat."},"2":{"id":2,"descId":"Usare la freccia SU della tua tastiera nell'area di chat ti permette di ritrovare gli ultimi messaggi inviati."},"3":{"id":3,"descId":"\"Shift + é\" permette di vedere i personaggi e i mostri nascosti dietro ai decori."},"4":{"id":4,"descId":"Passare il turno dopo aver giocato può accelerare considerevolmente la durata di un combattimento!"},"5":{"id":5,"descId":"\"Ctrl + freccia destra\" nell'area di chat ti permette di digitare solo le prime lettere del nome di un giocatore presente sulla tua stessa mappa."},"6":{"id":6,"descId":"\"Pagina Prec.\" o \"Pg. Up\" nell'area di chat ti permette di consultare la cronologia dei tuoi corrispondenti privati."},"7":{"id":7,"descId":"Scrivere \"/help\" o \"/h\" nell'area di chat permette di aprire la lista dei comandi utilizzabili."},"8":{"id":8,"descId":"Le gilde di un'alleanza possono darsi aiutarsi a vicenda per la difesa dei loro Percettori."},"9":{"id":9,"descId":"Un personaggio con un punto esclamativo sulla testa ha una o più missioni da proporti."},"10":{"id":10,"descId":"A Incarnam hai la possibilità di ridistribuire i Punti Caratteristica gratis fino al livello 30."},"11":{"id":11,"descId":"Per fare in modo che il tuo personaggio possa portare più oggetti, puoi utilizzare equipaggiamenti che diano bonus Pods, progredire nei livelli dei tuoi mestieri o investire punti in Forza."},"12":{"id":12,"descId":"I bonus dati da una Panoplia sono proporzionali al numero di oggetti indossati dal tuo personaggio."},"13":{"id":13,"descId":"Per partecipare alle conquiste dei territori devi attivare la tua modalità \"Alleanza versus Alleanza\" (AvA)."},"14":{"id":14,"descId":"La diversità delle classi all'interno di un gruppo ne massimizza l'efficacia e la polivalenza."},"15":{"id":15,"descId":"È possibile ottenere emote supplementari terminando dongioni o missioni."},"16":{"id":16,"descId":"I Mercatini sono il modo migliore per vendere gli oggetti."},"17":{"id":17,"descId":"I personaggi che fanno parte di un'alleanza beneficiano di un bonus di esperienza e di bottino nelle zone controllate dall'alleanza."},"18":{"id":18,"descId":"I Templi di Classe permettono di riattribuire i Punti Caratteristica, i Punti Incantesimo e di affrontare i Dabol."},"19":{"id":19,"descId":"I gruppi di mostri che possiedono stelle gialle o arancioni forniscono un bonus di esperienza e di bottino."},"20":{"id":20,"descId":"I mestieri di raccolta sono i più adatti ai personaggi che intraprendono un primo mestiere."},"21":{"id":21,"descId":"Le armi e gli incantesimi ad area infliggono danni maggiori sulla casella centrale."},"22":{"id":22,"descId":"Nell'interfaccia di scambio di oggetti, se tieni premuto il tasto \"Ctrl\", un doppio clic del mouse ti permette di trasferire tutti gli oggetti selezionati."},"23":{"id":23,"descId":"Più il livello del tuo gruppo si avvicina a quello del gruppo di mostri, più guadagni Punti Esperienza."},"24":{"id":24,"descId":"I Trasportatori Brigandini permettono di spostarsi gratis se la tua alleanza controlla il Villaggio dei Brigandini."},"25":{"id":25,"descId":"La Banca permette di depositare i tuoi oggetti in un forziere e di recuperarli in qualsiasi succursale."},"26":{"id":26,"descId":"Per poter creare la tua Gilda hai bisogno di una Gildalogemma che puoi ottenere nei Templi di Classe."},"27":{"id":27,"descId":"Lo scudo ti protegge solo contro i danni provocati dagli altri personaggi."},"28":{"id":28,"descId":"Le alleanze possono occupare i villaggi di conquista e sfruttare le loro risorse e i loro privilegi."},"29":{"id":29,"descId":"Il tuo personaggio può ottenere Punti Onore solo durante combattimenti PvP equilibrati."},"30":{"id":30,"descId":"Nei Templi di classe è possibile ottenere gli Incantesimi Speciali di ogni classe."},"31":{"id":31,"descId":"I famigli perdono 1 Punto Vita ogni volta in cui perdi un combattimento contro i mostri (PvM). Ricordati di dar loro le Polveri di Aniripsa dopo ogni perdita di Punti Vita."},"32":{"id":32,"descId":"Al Cianil è possibile procurarsi le Polveri di Aniripsa per curare i famigli."},"33":{"id":33,"descId":"Padroneggiare molti attacchi di elementi diversi ti rende più polivalente nei combattimenti."},"34":{"id":34,"descId":"Le Pietre d'Anima permettono di catturare i gruppi di mostri e di affrontarli di nuovo nelle Arene."},"35":{"id":35,"descId":"A volte è più efficace avere diversi Incantesimi a livelli bassi piuttosto che un solo Incantesimo a livello elevato."},"36":{"id":36,"descId":"Le Biblioteche e i libri ti insegneranno molte cose sulla storia dei Dofus, sulla contrada di Amakna e i suoi dintorni."},"37":{"id":37,"descId":"Per ottenere alcuni oggetti affrontando i mostri, è necessario un alto tasso di Prospezione. La Prospezione del gruppo è direttamente proporzionale al numero di personaggi presenti nel gruppo."},"38":{"id":38,"descId":"Puoi compensare l'assenza di Aniripsa nel tuo gruppo utilizzando armi che curano o classi di guaritori alternativi, come ad esempio Ecaflip, Osamodas e Sadida."},"39":{"id":39,"descId":"Disconnettersi in casa propria, in un Tempio di classe o in una Taverna permette di recuperare Energia in modo due volte più veloce."},"40":{"id":40,"descId":"Puoi ottenere un Mazzo di chiavi dei dongioni recandoti nel tuo Tempio di Classe."},"41":{"id":41,"descId":"Le sfide fanno guadagnare bonus di bottino e di esperienza che permettono di progredire più rapidamente."},"42":{"id":42,"descId":"Il sistema di ricerca di gruppo permette di trovare più facilmente altri giocatori per organizzare dei dongioni."},"43":{"id":43,"descId":"Il sistema di equipaggiamento rapido permette di cambiare molteplici equipaggiamenti con un solo clic."},"45":{"id":45,"descId":"È possibile concatenare la raccolta di risorse più rapidamente utilizzando il collegamento \"Shift + clic\"."},"46":{"id":46,"descId":"Il collegamento \"Shift + clic\" permette di creare tappe durante lo spostamento su una stessa mappa."},"47":{"id":47,"descId":"È possibile effettuare combattimenti o altre attività durante la ricerca automatica di un combattimento del Kolosseo."},"48":{"id":48,"descId":"I combattimenti nel Kolosseo permettono di ottenere ricompense giornaliere in Kologettoni e kama."},"49":{"id":49,"descId":"Il tasto \"P\" permette di visualizzare i nomi di tutti i personaggi presenti sulla mappa."},"50":{"id":50,"descId":"Il collegamento \"Ctrl + D\" permette di aprire direttamente l'inventario della propria cavalcatura."},"51":{"id":51,"descId":"Il collegamento \"Shift + D\" permette di salire e scendere dalla propria cavalcatura."},"52":{"id":52,"descId":"Ogni personaggio può beneficiare di un bonus esperienza (dal 100 al 300%) se sullo stesso account e sullo stesso server esistono uno o più personaggi di livello superiore."},"53":{"id":53,"descId":"È possibile abbonarsi gratuitamente acquistando Ogrin in cambio di kama nella Borsa degli Ogrin."},"54":{"id":54,"descId":"Per accelerare la ricerca di combattimento nel Kolosseo, è consigliabile iscriversi in composizione di squadre variabili."},"55":{"id":55,"descId":"La quota del Kolosseo di un personaggio è una stima della sua efficacia. Questa quota tende a stabilizzarsi e non evolve fino a quando un personaggio non migliora la sua efficacia."},"56":{"id":56,"descId":"Far parte di una gilda permette di ottenere lo Stendardo di Gilda. Far parte di un'alleanza permette di ottenere lo Stendardo di Alleanza."},"57":{"id":57,"descId":"Il server Eroico propone guadagni di bottino ed esperienza moltiplicati per 3, ma quando un personaggio muore, perde i suoi equipaggiamenti e ricomincia al livello 1!"}}