{"1":{"id":1,"descId":"Your character will regain HP twice as quickly if you use the \"sit\" emote. You can also use the \"/sit\" command in the chat channel."},"2":{"id":2,"descId":"Press the Up arrow in the chat zone to scroll through recent messages."},"3":{"id":3,"descId":"The shortcut 'Shift+2' will let you see players and monsters hidden behind scenery."},"4":{"id":4,"descId":"Ending your turn as soon as you have finished it can speed up a fight considerably."},"5":{"id":5,"descId":"The shortcut 'Ctrl+right arrow' will automatically complete a character's name from the first few letters you type, if they are present on the same map as you."},"6":{"id":6,"descId":"Press 'Page Down' or 'Page Up' in the chat channel to search through your previous private message recipients."},"7":{"id":7,"descId":"Type '/help' in the chat zone to display a list of the commands you can use."},"8":{"id":8,"descId":"Guilds in the same alliance can help one another defend their Perceptors."},"9":{"id":9,"descId":"A character with an exclamation mark above their head has a quest for you to do."},"10":{"id":10,"descId":"If you are level 30 or below, you can reset your characteristic points for free in Incarnam."},"11":{"id":11,"descId":"If you want to be able to carry more things, equip items that give a bonus to pods, level up your professions, or invest points in the Strength characteristic."},"12":{"id":12,"descId":"The more items of the same set you own, the greater the set bonus becomes."},"13":{"id":13,"descId":"You need to activate Alliance versus Alliance mode (AvA) if you want to take part in territory conquests."},"14":{"id":14,"descId":"The more diverse your group, the more effective it will be."},"15":{"id":15,"descId":"If you like to communicate with emoticons, you can obtain new ones through special quests and dungeons."},"16":{"id":16,"descId":"Markets are the best places to sell your items."},"17":{"id":17,"descId":"Characters who belong to alliances benefit from experience and loot bonuses in areas controlled by their alliance."},"18":{"id":18,"descId":"Don't forget to visit your class temple, where you can reset your characteristic points or spells, and fight Dopples."},"19":{"id":19,"descId":"Groups of monsters with yellow or red stars over their heads will give you more XP and drops."},"20":{"id":20,"descId":"The harvesting professions are best for beginners."},"21":{"id":21,"descId":"Weapons and spells with an area of effect inflict more damage on the central cell."},"22":{"id":22,"descId":"Hold the Ctrl key down when double-clicking on an item to transfer all of the item, rather than just one unit."},"23":{"id":23,"descId":"The closer your group's level is to the level of the group of monsters you want to attack, the more XP you'll gain."},"24":{"id":24,"descId":"Imp Carriers let you travel from one area to another for free, as long as your alliance is in control of the Imp Village."},"25":{"id":25,"descId":"Visit a bank to store your equipment and resources. You can make deposits and withdrawals in any branch."},"26":{"id":26,"descId":"You will need a Guildalogem to be able to create your own guild. You can find one in a class temple."},"27":{"id":27,"descId":"A shield will only protect you against damage from other players."},"28":{"id":28,"descId":"Alliances can take control of conquest villages and exploit their resources and advantages."},"29":{"id":29,"descId":"Your character will only gain honour points from balanced PvP fights."},"30":{"id":30,"descId":"Each class has their own special class spell, which can be obtained in their class temple."},"31":{"id":31,"descId":"If you lose a fight against a monster, your equipped pet will lose one health point. Feed it Eniripsa Powder to help it recover."},"32":{"id":32,"descId":"You can buy Eniripsa Powder from the Bow Kennel to heal your pets."},"33":{"id":33,"descId":"You will be more versatile in a fight if you master several elemental attacks."},"34":{"id":34,"descId":"Soul stones are used to capture groups of monsters which can then be fought in an arena."},"35":{"id":35,"descId":"It might be more effective to have several low-levelled spells than one single, high-levelled spell."},"36":{"id":36,"descId":"The various books and scrolls available in the Libraries of the World contain lots of information on the history and mysteries of Amakna and the Dofus."},"37":{"id":37,"descId":"Some items require a high amount of Prospecting before they can be dropped from monsters. The more characters you have in your group, the higher the group's Prospecting becomes."},"38":{"id":38,"descId":"You can compensate for the lack of an Eniripsa in your team by using weapons with healing powers, or another class with healing skills - a Sadida, an Ecaflip or an Osamodas, for example."},"39":{"id":39,"descId":"You will regain energy twice as quickly if you log out with your character in your house, an Inn or a class temple."},"40":{"id":40,"descId":"You can obtain a bunch of various dungeon keys from your class temple."},"41":{"id":41,"descId":"Successfully completed challenges grant you XP and drop bonuses which allow you to progress more quickly."},"42":{"id":42,"descId":"The group search lets you find other players for dungeon teams more easily."},"43":{"id":43,"descId":"Using custom sets allows you to change several pieces of equipment with a single click."},"45":{"id":45,"descId":"You can queue resource harvests more quickly by using the shortcut \"Shift + click\"."},"46":{"id":46,"descId":"Using the shortcut \"Shift + click\", you can create steps when moving around a single map."},"47":{"id":47,"descId":"You can take part in fights or other activities whilst the Kolossium's automated system is looking for a fight for you."},"48":{"id":48,"descId":"Kolossium fights allow you to win daily rewards of Kolossokens and kamas."},"49":{"id":49,"descId":"Hit the \"P\" key to display the names of all characters present on the map."},"50":{"id":50,"descId":"The shortcut \"Ctrl + D\" lets you open your mount's inventory directly."},"51":{"id":51,"descId":"The shortcut \"Shift + D\" lets you mount or dismount."},"52":{"id":52,"descId":"Your character can benefit from an XP bonus (from 100% to 300%) if you have characters of a higher level on the same account and the same server."},"53":{"id":53,"descId":"It is possible to subscribe for free by buying Ogrines with kamas on the Ogrine Exchange."},"54":{"id":54,"descId":"If you sign up for the Kolossium as a player looking to be matched up with teammates, a match will be found for you more quickly."},"55":{"id":55,"descId":"Your character's Kolossium rating is an estimate of their efficiency. This rating tends to become more and more stable and will not evolve unless the character becomes more successful."},"56":{"id":56,"descId":"Belonging to a guild allows you to obtain the guild standard. Belonging to an alliance allows you to obtain the alliance standard."},"57":{"id":57,"descId":"The Heroic server offers triple experience and loot, the only downside being that when a character dies, it loses all its equipment and has to start again at level 1!"}}