{"1":{"id":1,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de los <b>lagos encantados</b>.","npcId":1736},"2":{"id":2,"nameId":"Mayores retos y economía de ingredientes","descId":"Los bonus que se consiguen al superar en un reto aumentan un 100%. Además, los artesanos y los recolectores tienen un 10% de posibilidades de economizar ingredientes cuando fabrican objetos.","npcId":1754},"3":{"id":3,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>mazmorra de los esqueletos</b>.","npcId":1646},"4":{"id":4,"nameId":"Botín de XP de los piratas","descId":"La ganancia de experiencia y las posibilidades de conseguir un botín aumentan en un 75% con todos los monstruos considerados <b>piratas</b>.","npcId":1645},"5":{"id":5,"nameId":"Abundancia de presas","descId":"La cantidad de carne de <b>kanugro</b>, <b>cocodrail</b> y de <b>koalak</b> que consigan los cazadores aumentará en un 125%.","npcId":1644},"6":{"id":6,"nameId":"Objetos de calidad","descId":"La calidad de los objetos fabricados en la ciudad de <b>Brakmar</b> será mayor.","npcId":1643},"7":{"id":7,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona de las <b>afueras de Fuegodala</b>.","npcId":1642},"8":{"id":8,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los monstruos de las <b>Llanuras Herbosas</b>.","npcId":1641},"9":{"id":9,"nameId":"Economía de ingredientes","descId":"Los <b>artesanos</b> ahorran un 15% de ingredientes cuando fabrican objetos en la zona del <b>campo</b>.","npcId":1640},"10":{"id":10,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 150% con los <b>cocodrails</b>.","npcId":1639},"11":{"id":11,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>dolomita</b> y <b>obsidiana</b> que consigan los mineros aumentará en un 175%.","npcId":1638},"12":{"id":12,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la <b>Mazmorra de los Firefux</b>.","npcId":1637},"13":{"id":13,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de <b>Laberinto del Minotauroro</b>: una estrella cada 5 minutos.","npcId":1636},"14":{"id":14,"nameId":"Reto extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona del <b>arca de Otomai</b>.","npcId":1635},"15":{"id":15,"nameId":"Recaudadores codiciosos","descId":"El botín que consiguen los recaudadores aumentará en un 300% en la <b>Canopea del Kimbo</b>.","npcId":1634},"16":{"id":16,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los <b>fantasmas de Pandala</b>.","npcId":1622},"17":{"id":17,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán un 150% más de <b>madera de roble</b>.","npcId":1623},"18":{"id":18,"nameId":"Misión repetible","descId":"Hoy se podrá hacer una misión repetible especial cerca de la fuente del pueblo de Amakna. La podrán hacer los jugadores con nivel superior a 10 y es independiente de la misión de la ofrenda.","npcId":1624},"19":{"id":19,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de la <b>Mililameda</b>.","npcId":1629},"20":{"id":20,"nameId":"Economía de ingredientes","descId":"Los <b>pescaderos</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1630},"21":{"id":21,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en el <b>Laboratorio del Tynril</b>.","npcId":1631},"22":{"id":22,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del <b>bosque de los abráknidos oscuros</b>.","npcId":1632},"23":{"id":23,"nameId":"Abundancia de presas","descId":"La cantidad de carne que consigan los cazadores de todos los niveles aumentará en un 100%.","npcId":1633},"24":{"id":24,"nameId":"Reto extra","descId":"Se propondrá un reto extra contra los <b>firefux</b>.","npcId":1647},"25":{"id":25,"nameId":"Cría de dragopavos","descId":"Los <b>dragopavos dorados</b> traerán al mundo un bebé extra.","npcId":1648},"26":{"id":26,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los monstruos de <b>Las Lágrimas de Uronigrido</b>.","npcId":1649},"27":{"id":27,"nameId":"Experiencia de misión","descId":"La ganancia de experiencia que se obtiene como recompensa por las misiones aumentará en un 100%.","npcId":1650},"28":{"id":28,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de <b>Pandala Neutral</b>: una estrella cada 10 minutos.","npcId":1651},"29":{"id":29,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona del <b>Bosque Maléfico</b>.","npcId":1652},"30":{"id":30,"nameId":"Abundancia de recolección (cosecha)","descId":"La cantidad de <b>flores de cáñamo</b> que recolecten los alquimistas aumentarán en un 125%.","npcId":1653},"31":{"id":31,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la <b>Cueva del Trankitronko</b>.","npcId":1654},"32":{"id":32,"nameId":"Economía de ingredientes","descId":"Los <b>recolectores</b> ahorran un 15% de ingredientes cuando fabrican objetos en la zona del <b>Bosque de los Pinos Perdidos</b>.","npcId":1655},"33":{"id":33,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los <b>zoths</b>.","npcId":1656},"34":{"id":34,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de <b>peces</b> de todo tipo aumentará en un 100%.","npcId":1657},"35":{"id":35,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de la<b>península de los dragohuevos</b>.","npcId":1658},"36":{"id":36,"nameId":"Fabricación intensiva","descId":"La cantidad de objetos que fabriquen los <b>carniceros</b> aumentará en un 25%.","npcId":1659},"37":{"id":37,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de <b>La Cuna</b>.","npcId":1660},"38":{"id":38,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de la <b>landas de Sidimote</b>: una estrella cada 15 minutos.","npcId":1661},"39":{"id":39,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>hiero</b> que consigan los mineros aumentará en un 150%.","npcId":1662},"40":{"id":40,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los monstruos del <b>Bosque de los Pinos Perdidos</b>.","npcId":1663},"41":{"id":41,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la mazmorra<b>Castillo del Wey Wabbit</b>.","npcId":1664},"42":{"id":42,"nameId":"Economía de ingredientes","descId":"Los <b>escultores</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1665},"43":{"id":43,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>cáñamo</b> que recolecten los campesinos aumentará en un 125%.","npcId":1666},"44":{"id":44,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con los <b>gélifux</b>.","npcId":1667},"45":{"id":45,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona del <b>Bosque Nevado</b>.","npcId":1668},"46":{"id":46,"nameId":"Regalos sorpresa","descId":"Los botines de los monstruos contienen <b>sorpresas de Trikortrit</b>. Cuando el personaje las utiliza, consigue <b>caramelos de Haluín</b> o se transforma en <b>murcieguito terrorífico</b>.","npcId":1669},"47":{"id":47,"nameId":"Experiencia de dragopavos","descId":"La ganancia de experiencia de las monturas dragopavo aumentarán en un 200%.","npcId":1670},"48":{"id":48,"nameId":"Botín y XP en calzoncillos","descId":"La ganancia de experiencia en los combates contra monstruos y las posibilidades de conseguir un botín aumentan en un 50% para todos los aventureros que lleven equipado unos <b>calzoncillos</b>.","npcId":1671},"49":{"id":49,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en el <b>Laboratorio de Brumen Tinctorias</b>.","npcId":1672},"50":{"id":50,"nameId":"Economía de ingredientes","descId":"Los <b>artesanos</b> ahorran un 15% de ingredientes cuando fabrican objetos en la zona del <b>pueblo de Amakna</b>.","npcId":1673},"51":{"id":51,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con <b>los bandidos y los artesanos oscuros</b>.","npcId":1674},"52":{"id":52,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona del <b>puerto de escarcha</b>.","npcId":1675},"53":{"id":53,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán un 150% más de <b>madera de castaño</b>.","npcId":1676},"54":{"id":54,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de la <b>Oscura Jungla</b>.","npcId":1677},"55":{"id":55,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona de la <b>linde del Bosque Maléfico</b>.","npcId":1678},"56":{"id":56,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de<b> La Cuna del Alma</b>.","npcId":1679},"57":{"id":57,"nameId":"Cría de dragopavos","descId":"Los <b>dragopavos orquídeos</b> traerán al mundo un bebé extra.","npcId":1680},"58":{"id":58,"nameId":"Bendición de Miss Triste","descId":"<b>Miss Triste</b> espera a los aventureros que deseen hacerse un tratamiento de fealdad cerca de la fuente del pueblo de Amakna. Su bendición te transformará en cocodrail (el efecto desaparece cuando participas en un combate) y en cabeza de turco (bonus de potencia de 50 (daños generales) y 10 de daños fijos durante 15 combates).","npcId":1681},"59":{"id":59,"nameId":"Abundancia de pesca","descId":"La cantidad de <b>peces gigantes de mar</b> que pesquen los pescadores aumentará en un 150%.","npcId":1682},"60":{"id":60,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>Mazmorra de las Ratas de Brakmar</b>.","npcId":1683},"61":{"id":61,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los <b>dragopavos</b>.","npcId":1684},"62":{"id":62,"nameId":"Misión repetible","descId":"Hoy se podrá hacer una misión repetible especial cerca de la estatua del dios Sram en Astrub. La podrán hacer los jugadores con nivel superior a 10 y es independiente de la misión de la ofrenda.","npcId":1685},"63":{"id":63,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los <b>monstruos de las alcantarillas</b>.","npcId":1686},"64":{"id":64,"nameId":"Abundancia de presas","descId":"La cantidad de carne que consigan los cazadores de los monstruos de <b>Frigost</b> que vivan fuera del burgo aumentará en un 150%.","npcId":1687},"65":{"id":65,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los <b>monstruos de las alcantarillas</b>.","npcId":1688},"66":{"id":66,"nameId":"Economía de ingredientes","descId":"Los <b>escultores</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1689},"67":{"id":67,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de las <b>afueras de Brakmar</b>: una estrella cada 10 minutos.","npcId":1690},"68":{"id":68,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con los monstruos del <b>árbol Hakam</b>.","npcId":1691},"69":{"id":69,"nameId":"Recaudadores codiciosos","descId":"El botín que consiguen los recaudadores aumentará en un 300% en la <b>Mazmorra de los Cánidos</b>.","npcId":1692},"70":{"id":70,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del <b>Cementerio de los Torturados</b>.","npcId":1693},"71":{"id":71,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>avena</b> que recolecten los campesinos aumentará en un 125%.","npcId":1694},"72":{"id":72,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los <b>jalamuts</b>.","npcId":1695},"73":{"id":73,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona del <b>pasaje hacia Brakmar</b>.","npcId":1696},"74":{"id":74,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Canopea del Kimbo</b>.","npcId":1697},"75":{"id":75,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de <b>Las Lágrimas de Uronigrido</b>: una estrella cada 10 minutos.","npcId":1698},"76":{"id":76,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>kobalto</b> que consigan los mineros aumentará en un 150%.","npcId":1699},"77":{"id":77,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona del <b>Bosque Nevado</b>.","npcId":1700},"78":{"id":78,"nameId":"Dragopavos frenéticos","descId":"Los bonus que aportan las monturas dragopavo aumentarán en un 100%.","npcId":1701},"79":{"id":79,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>Mazmorra de los Jalatós</b>.","npcId":1702},"80":{"id":80,"nameId":"Economía de ingredientes","descId":"Los <b>artesanos</b> ahorran un 15% de ingredientes cuando fabrican objetos en la zona de <b>Sufokia</b>.","npcId":1703},"81":{"id":81,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los <b>güinos</b>.","npcId":1704},"82":{"id":82,"nameId":"Abundancia de madera","descId":"Los <b>leñadores</b> de todos los niveles conseguirán un 100% más de madera.","npcId":1705},"83":{"id":83,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona de los <b>subterráneos de los dragohuevos</b>.","npcId":1706},"84":{"id":84,"nameId":"Kolichas","descId":"La cantidad de fichas que se gana en el koliseo aumentará en un 100%.","npcId":1707},"85":{"id":85,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los <b>koalaks</b>.","npcId":1708},"86":{"id":86,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de la <b>llanura de Kéfriho</b> y del <b>Bosque Nevado</b>.","npcId":1709},"87":{"id":87,"nameId":"Abundancia de recolección (cosecha)","descId":"La cantidad de <b>campanillas de invierno</b> que recolecten los alquimistas aumentarán en en un 175%.","npcId":1710},"88":{"id":88,"nameId":"Cría de dragopavos","descId":"Los <b>dragopavos marfiles</b> traerán al mundo un bebé extra.","npcId":1711},"89":{"id":89,"nameId":"Economía de ingredientes","descId":"Los <b>zapateros</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1712},"90":{"id":90,"nameId":"Misión repetible","descId":"Hoy se podrá hacer una misión repetible especial cerca de las entradas de Brakmar. La podrán hacer los jugadores con nivel superior a 10 y es independiente de la misión de la ofrenda.","npcId":1713},"91":{"id":91,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de <b>minerales</b> de todo tipo aumentará en un 100%.","npcId":1714},"92":{"id":92,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Mazmorra de los Cánidos</b>.","npcId":1715},"93":{"id":93,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan un 100% en la zona de la <b>llanura de los puerkazos</b>.","npcId":1716},"94":{"id":94,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los <b>monstruos de Nawidad</b>.","npcId":1717},"95":{"id":95,"nameId":"Abundancia de pesca","descId":"La cantidad de <b>peces gordos de mar</b> que pesquen los pescadores aumentará en un 150%.","npcId":1718},"96":{"id":96,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en todas las mazmorras.","npcId":1719},"97":{"id":97,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los <b>monstruos de Nawidad</b>.","npcId":1720},"98":{"id":98,"nameId":"Economía de ingredientes","descId":"Los <b>artesanos</b> ahorran un 15% de ingredientes cuando fabrican objetos en la zona del <b>territorio de los porcos</b>.","npcId":1721},"99":{"id":99,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del <b>cementerio de Bonta</b>.","npcId":1722},"100":{"id":100,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas del <b>barco pirata</b> y de la <b>Isla de los Náufragos</b>: una estrella cada 5 minutos.","npcId":1723},"101":{"id":101,"nameId":"Abundancia de presas","descId":"La cantidad de <b>carne de pájaro</b> que consigan los cazadores aumentará en un 125%. Este bonus es válido para todas las carnes de pájaro.","npcId":1724},"102":{"id":102,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con los <b>monstruos de Nawidad</b>.","npcId":1725},"103":{"id":103,"nameId":"Regalos sorpresa","descId":"Los botines de los monstruos contienen <b>regalos de Nawidad</b>. Cuando el personaje los utiliza, consigue recursos u otros objetos aleatorios.","npcId":1726},"104":{"id":104,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la <b>Excavación de Morsagüino Real</b>.","npcId":1727},"105":{"id":105,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los <b>monstruos de Nawidad</b>.","npcId":1728},"106":{"id":106,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los monstruos aumentará en las zonas del <b>Refugio</b>, de la <b>Tierra </b> y de la <b>Taiga de Nawidad</b>: una estrella cada 15 minutos.","npcId":1729},"107":{"id":107,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>centeno</b> y de <b>arroz</b>que recolecten los campesinos aumentará en un 125%.","npcId":1730},"108":{"id":108,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de la <b>Oscura Jungla</b>.","npcId":1731},"109":{"id":109,"nameId":"Experiencia de oficio","descId":"La ganancia de experiencia aumenta en un 50% con los <b>oficios de fabricación de consumibles</b>: panadero, carnicero, manitas y pescadero.","npcId":1732},"110":{"id":110,"nameId":"XXX","descId":"TEST","npcId":1754},"113":{"id":113,"nameId":"Experiencia de oficio","descId":"La ganancia de experiencia aumenta en un 50% con todos los oficios.","npcId":1737},"114":{"id":114,"nameId":"Abundancia de recolección (cosecha)","descId":"La cantidad de <b>flores de lino</b> que recolecten los alquimistas aumentarán en un 125%.","npcId":1738},"115":{"id":115,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con los <b>monstruos de Los Colmillos de Cristal</b>.","npcId":1739},"116":{"id":116,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de <b>Pandala Neutral</b>.","npcId":1740},"117":{"id":117,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Biblioteca del Maestro Cuerbok</b>.","npcId":1741},"118":{"id":118,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los <b>monstruos de Las Lágrimas de Uronigrido</b>.","npcId":1742},"119":{"id":119,"nameId":"Abundancia de pesca","descId":"La cantidad de <b>peces de mar</b> de tamaño mediano que pesquen los pescadores aumentará en un 150%.","npcId":1743},"120":{"id":120,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 150% con los <b>pastores puerkazo</b>.","npcId":1744},"121":{"id":121,"nameId":"Cría de dragopavos","descId":"Los <b>dragopavos ébano</b> traerán al mundo un bebé extra.","npcId":1745},"122":{"id":122,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona del <b>santuario de los dragohuevos</b>: una estrella cada 10 minutos.","npcId":1746},"123":{"id":123,"nameId":"Bonta y Brakmar","descId":"La recompensa en puntos de experiencia de las <b>misiones de alineamiento</b> y de las  <b>misiones de orden de las ciudades</b> aumentarán en un 100%. Además, hoy una misión repetible especial está disponible en las <b>milicias de Bonta y de Brakmar</b>: la pueden hacer los personajes alineados de nivel  igual o superior 10 y es independiente de la misión de ofrenda","npcId":1747},"124":{"id":124,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>lino</b> que recolecten los campesinos aumentará en un 125%.","npcId":1748},"125":{"id":125,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los monstruos del <b>Bosque Petrificado</b>.","npcId":1749},"126":{"id":126,"nameId":"Economía de ingredientes","descId":"Los <b>joyeros</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1750},"127":{"id":127,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de los <b>campos de hielo</b>","npcId":1751},"128":{"id":128,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del <b>claro de Brus Bulguro</b>.","npcId":1752},"129":{"id":129,"nameId":"Mayores retos y economía de ingredientes","descId":"Los bonus que se consiguen al superar un reto aumentan en un 100%. Además, los artesanos y los recolectores tienen un 10% de posibilidades de economizar ingredientes cuando fabrican objetos.","npcId":1754},"130":{"id":130,"nameId":"Mayores retos y economía de ingredientes","descId":"Los bonus que se consiguen al superar un reto aumentan en un 100%. Además, los artesanos y los recolectores tienen un 10% de posibilidades de economizar ingredientes cuando fabrican objetos.","npcId":1754},"131":{"id":131,"nameId":"Mayores retos y economía de ingredientes","descId":"Los bonus que se consiguen al superar un reto aumentan en un 100%. Además, los artesanos y los recolectores tienen un 10% de posibilidades de economizar ingredientes cuando fabrican objetos.","npcId":1754},"132":{"id":132,"nameId":"Aparición de recursos y de archimonstruos","descId":"La velocidad de aparición de los <b>archimonstruos</b> aumenta en un 200%. La velocidad de aparición de <b>recursos</b> de todo tipo aumenta en un 100%.","npcId":1770},"133":{"id":133,"nameId":"Economía de ingredientes","descId":"Los <b>panaderos</b> tienen un 10% de ingredientes cuando fabrican objetos.","npcId":1771},"134":{"id":134,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las criaturas del <b>arca de Otomai</b>.","npcId":1772},"135":{"id":135,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las criaturas de <b>Los Colmillos de Cristal</b>.","npcId":1773},"136":{"id":136,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán un 150% más de <b>madera de bambú</b> y de <b>madera de tejo</b>.","npcId":1774},"137":{"id":137,"nameId":"Misión repetible","descId":"Hoy se podrá hacer una misión repetible especial cerca del taller de panaderos del <b>pueblo de Amakna</b>. La podrán hacer los jugadores con nivel superior o igual a 10 y es independiente de la misión de la ofrenda.","npcId":1775},"138":{"id":138,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con los<b>animales de los bosques</b>.","npcId":1776},"139":{"id":139,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Mazmorra Enarenada</b>.","npcId":1777},"140":{"id":140,"nameId":"Objetos de calidad","descId":"La calidad de los objetos fabricados en la ciudad de <b>Bonta</b> será mayor.","npcId":1778},"141":{"id":141,"nameId":"Cría de dragopavos","descId":"Los <b>dragopavos esmeralda</b> traerán al mundo un bebé extra.","npcId":1779},"142":{"id":142,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% con en la zona de <b>entrenamiento dopeul</b>.","npcId":1780},"143":{"id":143,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>plata</b> que recolecten los mineros aumentará en un 150%.","npcId":1781},"144":{"id":144,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas del <b>lago helado</b> y de la <b>Isla de los Náufragos</b>: una estrella cada 15 minutos.","npcId":1782},"145":{"id":145,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de <b>la grieta Bú</b>.","npcId":1783},"146":{"id":146,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona de la <b>turbera nauseabunda</b>.","npcId":1784},"147":{"id":147,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las criaturas <b>fantasmas</b>.","npcId":1785},"148":{"id":148,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las criaturas de la familia de las <b>araknas</b>.","npcId":1786},"149":{"id":149,"nameId":"Abundancia de pesca","descId":"La cantidad de <b>peces gordos de río</b> que recolecten los percadores aumentará en un 150%.","npcId":1787},"150":{"id":150,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las criaturas de la familia de los <b>pandisidentes</b>.","npcId":1788},"151":{"id":151,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la <b>Mazmorra de las Ratas de Bonta</b>.","npcId":1789},"152":{"id":152,"nameId":"Economía de ingredientes","descId":"Los artesanos ahorran un 15% de ingredientes cuando fabrican objetos en la zona de la <b>linde del Bosque Maléfico</b>.","npcId":1790},"153":{"id":153,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas de la <b>Oscura Jungla</b> y de la <b>Isla de los Náufragos</b>: una estrella cada 10 minutos.","npcId":1791},"154":{"id":154,"nameId":"Abundancia de presas","descId":"La cantidad de <b>carne de insecto</b> que recolecten los cazadores aumentará en un 125%. Este bonus es válido para todo tipo de carne de insecto.","npcId":1792},"155":{"id":155,"nameId":"Recaudadores codiciosos","descId":"El botín que consiguen los recaudadores aumentará en un 300% en la <b>Mazmorra del Roble Blando</b>.","npcId":1793},"156":{"id":156,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del <b>cementerio primitivo</b>.","npcId":1794},"157":{"id":157,"nameId":"Economía de ingredientes","descId":"Los <b>forjadores de armas</b> (dagas, espadas, martillos, palas y hachas) ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1795},"158":{"id":158,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>frostizz</b> que recolecten los campesinos aumentará en un 150%.","npcId":1796},"159":{"id":159,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>Mazmorra de las Ratas del Castillo de Amakna</b>.","npcId":1797},"160":{"id":160,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona <b> El Rincón de los Jalatós</b>.","npcId":1798},"161":{"id":161,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona de la <b>Oscura Jungla</b>.","npcId":1799},"162":{"id":162,"nameId":"Abundancia de recolección (cosecha)","descId":"La cantidad de <b>hojas de menta salvaje</b> que recolecten los alquimistas aumentará en un 125%.","npcId":1800},"163":{"id":163,"nameId":"Vitalidad desbordante","descId":"La regeneración de <b>puntos de vida</b> aumentará en un 300% (fuera de combate), y las <b>curas con consumibles</b> en un 100%.","npcId":1801},"164":{"id":164,"nameId":"Botín y XP con todos los jalatós","descId":"Las posibilidades de conseguir un botín y experiencia aumentan en un 75% con las criaturas del tipo de los <b>jalatós</b>, incluido los jalamuts y los jalatrankis.","npcId":1802},"165":{"id":165,"nameId":"Fabricación intensiva","descId":"Por cada objeto que fabriquen, los <b>pescaderos</b> tendrán un 25% más de posibilidades de crear un segundo objeto.","npcId":1803},"166":{"id":166,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de <b>Los Colmillos de Cristal</b>.","npcId":1804},"167":{"id":167,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la <b>Caverna de las Bulbas</b>.","npcId":1805},"168":{"id":168,"nameId":"Economía de ingredientes","descId":"Los artesanos ahorran un 15% de ingredientes cuando fabrican objetos en la zona de la <b>llanura de los escarahojas</b>.","npcId":1806},"169":{"id":169,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas de la <b>isla de Grobe</b> y de la <b>Isla de los Náufragos</b>: una estrella cada 5 minutos.","npcId":1807},"170":{"id":170,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán un 125% más de <b>madera de fresno</b>.","npcId":1808},"171":{"id":171,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 150% con los <b>kanugros</b>.","npcId":1809},"172":{"id":172,"nameId":"Cría de dragopavos","descId":"Los <b>dragopavos pelirrojo</b> traerán al mundo un bebé extra.","npcId":1810},"173":{"id":173,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona del <b>lago helado</b>.","npcId":1811},"174":{"id":174,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con las criaturas de la familia de los <b>milubos</b>.","npcId":1812},"175":{"id":175,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>cobre</b> que recolecten los mineros aumentará en un 150%.","npcId":1813},"176":{"id":176,"nameId":"Experiencia amorosa","descId":"Todos los personajes que padezcan el <b>sonroseo agudo</b> verán sus ganancias de experiencia aumentar en un 100% en los combates contra monstruos.","npcId":1814},"177":{"id":177,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Mazmorra del Roble Blando</b>.","npcId":1815},"178":{"id":178,"nameId":"Economía de ingredientes","descId":"Los <b>cazadores</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1816},"179":{"id":179,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los montruos tipo <b>setas</b>.","npcId":1817},"180":{"id":180,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>Mazmorra de los Abráknidos</b>.","npcId":1818},"181":{"id":181,"nameId":"Abundancia de pesca","descId":"La cantidad de pescados que pesquen los <b>pescadores</b> de todos los niveles aumentará en un 100%.","npcId":1819},"182":{"id":182,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona del <b>tronco del árbol Hakam</b>.","npcId":1820},"183":{"id":183,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de <b>Gisgul, el pueblo devastado</b>.","npcId":1821},"184":{"id":184,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona del <b>santuario de los dragohuevos</b>.","npcId":1822},"185":{"id":185,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de recursos aumenta en un 150% en la zona de los <b>campos de Cania</b>.","npcId":1823},"186":{"id":186,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas de los <b>subterráneos profundos de Astrub</b> y de la <b>Isla de los Náufragos</b>: una estrella cada 5 minutos.","npcId":1824},"187":{"id":187,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>isla de Grobe</b>.","npcId":1825},"188":{"id":188,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las criaturas de la familia de los <b>minos</b>.","npcId":1826},"189":{"id":189,"nameId":"Abundancia de presas","descId":"La cantidad de <b>muslos de wabbit</b> que recolecten los cazadores aumentará en un 125%. Este bonus es válido para cualquier calidad de muslos de wabbit.","npcId":1827},"190":{"id":190,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las <b>plantas de Moon</b> y las <b>tortugas de Moon</b>..","npcId":1828},"191":{"id":191,"nameId":"Botín y XP para todos","descId":"Las posibilidades de conseguir un botín y experiencia aumentan en un 100% en los combates contra monstruos. Además, la ganancia de experiencia de los oficios aumenta en un 50%.","npcId":1829},"192":{"id":192,"nameId":"Regalos sorpresa","descId":"Los botines de los monstruos también cuentan con <b>regalos sorpresa</b>. Cuando abras uno, conseguirás <b>buñuelos de karnaval</b> o un disfraz de <b>lokitofu</b>.","npcId":1830},"193":{"id":193,"nameId":"Economía de ingredientes","descId":"Los artesanos ahorran un 15% de ingredientes cuando fabrican objetos en la zona de <b>Brakmar</b>.","npcId":1831},"194":{"id":194,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del <b>Valle de la Muertekemata</b>.","npcId":1832},"195":{"id":195,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán un 150% más de <b>madera de bambú oscuro</b> y de <b>madera de carpe</b>.","npcId":1833},"196":{"id":196,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas del <b>Bosque Petrificado</b> y de la <b>Isla de los Náufragos</b>: una estrella cada 10 minutos.","npcId":1834},"197":{"id":197,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las critaturas del tipo de los <b>piratas de Moon</b>.","npcId":1835},"198":{"id":198,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona del <b>burgo</b>.","npcId":1836},"199":{"id":199,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Guarida de los Pandikazes</b>.","npcId":1837},"200":{"id":200,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con las criaturas de la familia de los <b>wabbits</b>.","npcId":1838},"201":{"id":201,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>lúpulo</b> que recolecten los campesinos aumentará en un 125%.","npcId":1839},"202":{"id":202,"nameId":"Cría de dragopavos","descId":"Los <b>dragopavos índigo</b> traerán al mundo un bebé extra.","npcId":1840},"203":{"id":203,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona de la <b>turbera sin fondo</b>.","npcId":1841},"204":{"id":204,"nameId":"Economía de ingredientes","descId":"Los <b>pescadores</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1842},"205":{"id":205,"nameId":"Experiencia rolesca","descId":"La ganancia de experiendia aumentará en un 100% con todos los <b>jefes de mazmorra</b>.","npcId":1843},"206":{"id":206,"nameId":"Abundancia de recolección (cosecha)","descId":"La cantidad de <b>tréboles de 5 hojas</b> que recolecten los alquimistas aumentará en un 125%.","npcId":1844},"207":{"id":207,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 150% con los <b>jabalís de las llanuras</b>.","npcId":1845},"208":{"id":208,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del <b>pueblo de los zoths</b>.","npcId":1846},"209":{"id":209,"nameId":"Bendición de San Patírico","descId":"<b>Airish Kofi</b> espera a los aventureros que deseen beber un trago ceca de la taberna del pueblo de Amakna. Su bendición te transormará temporalmente en alkolipoke (el efecto desaparecerá si entras ene combate) y en Rolero de Oro (bonus de 5% + 10 a todas las resistencias durante 15 combates).","npcId":1847},"210":{"id":210,"nameId":"Experiencia de oficio","descId":"La ganancia de experiencia aumenta en un 50% con los oficios de fabricación de armas y de equipo: forjadores y escultores de armas, joyeros, zapateros, sastres y forjadores de escudos.","npcId":1848},"211":{"id":211,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>manganeso</b> que recolecten los mineros aumentará en un 150%.","npcId":1849},"212":{"id":212,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la <b>mina abandonada</b>.","npcId":1850},"213":{"id":213,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 150% con los <b>jalatós</b>.","npcId":1851},"214":{"id":214,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los  <b>crujidores de las llanuras</b>.","npcId":1852},"215":{"id":215,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de <b>madera</b> de todo tipo aumenta en un 100%.","npcId":1853},"216":{"id":216,"nameId":"Economía de ingredientes","descId":"Los artesanos ahorran un 15% de ingredientes cuando fabrican objetos en la zona de los <b>campos de Cania</b>.","npcId":1854},"217":{"id":217,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de las <b>Cavernas Gélifux</b>.","npcId":1855},"218":{"id":218,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>colmena de los golosotes</b>.","npcId":1856},"219":{"id":219,"nameId":"Abundancia de presas","descId":"La cantidad de <b>carne de larva</b> que recolecten los cazadores aumentará en un 125%. Este bonus es válido para cualquier calidad de carne de larva.","npcId":1857},"220":{"id":220,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las critaturas de la familia de los <b>jalamuts</b>.","npcId":1858},"221":{"id":221,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas de <b>La Cuna de Alma</b> y de la <b>Isla de los Náufragos</b>: una estrella cada 10 minutos.","npcId":1859},"222":{"id":222,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las criatura de la familia de los <b>kitsus</b>.","npcId":1860},"223":{"id":223,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>Mazmorra de las Larvas</b>.","npcId":1861},"224":{"id":224,"nameId":"Misión repetible","descId":"Hoy se podrá hacer una misión repetible especial cerca del <b>templo zobal</b>. La podrán hacer los jugadores con nivel superior o igual a 10 y es independiente de la misión de la ofrenda.","npcId":1862},"225":{"id":225,"nameId":"Botín y XP con las criaturas marinas","descId":"Las posibilidades de conseguir un botín y experiencia aumentan en un 75% con todas las criaturas marinas (montruos de las playas, cangrejos, coraladores, crustorales, tortugas de Moon, heladíkanos y Kralamar Gigante).","npcId":1863},"226":{"id":226,"nameId":"Abundancia de pesca","descId":"La cantidad de <b>pececitos de río</b> y <b>pececitos de mar</b> que pesquen los pescadores aumentará en un 125%.","npcId":1864},"227":{"id":227,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de la <b>isla de Grobe</b>.","npcId":1865},"228":{"id":228,"nameId":"Economía de ingredientes","descId":"Los <b>forjadores de escudos</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1866},"229":{"id":229,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Mazmorra de los Crujidores</b>.","npcId":1867},"230":{"id":230,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona del <b>Bosque de Litneg</b>.","npcId":1868},"231":{"id":231,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>cebada</b> que recolecten los campesinos aumentará en un 125%.","npcId":1869},"232":{"id":232,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las criaturas de la familia de las <b>tortugas de Moon</b> et <b>plantas de Moon</b>.","npcId":1870},"233":{"id":233,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en el <b>Centro del Laberinto del Minotauroro</b>.","npcId":1871},"234":{"id":234,"nameId":"Cría de dragopavos","descId":"Los <b>dragopavos púrpura</b> traerán al mundo un bebé extra.","npcId":1872},"235":{"id":235,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de <b>Camino de la Cuesta</b>: una estrella cada 5 minutos.","npcId":1873},"236":{"id":236,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con los <b>fantasmas de Pandala</b>.","npcId":1874},"237":{"id":237,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán en un 150% más de <b>madera ébano</b> y de <b>madera de kalipto</b>.","npcId":1875},"238":{"id":238,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con las criaturas presentes en el <b>pueblo de los zoths</b>.","npcId":1876},"239":{"id":239,"nameId":"Fabricación intensiva","descId":"Por cada objeto que fabriquen, los <b>manitas</b> tendrán un 25% más de posibilidades de crear un segundo objeto.","npcId":1877},"240":{"id":240,"nameId":"Economía de ingredientes","descId":"Los artesanos ahorran un 15% de ingredientes cuando fabrican objetos en la zona de <b>Astrub</b>, así como en los <b>campos</b> y en el <b>bosque de Astrub</b>.","npcId":1878},"241":{"id":241,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de la <b>península de las gelatinas</b>.","npcId":1879},"242":{"id":242,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las criaturas de la familia de los <b>golosotes</b>.","npcId":1880},"243":{"id":243,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>oro</b> que recolecten los mineros aumentará en un 150%.","npcId":1881},"244":{"id":244,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de las <b>afueras de Fuegodala</b>.","npcId":1882},"245":{"id":245,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en el <b>Centro del Laberinto del Minotauroro</b>.","npcId":1883},"246":{"id":246,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de recursos aumenta en un 150% en las zonas de la <b>río Kawaii</b> y del <b>puerto de Madrestam</b>.","npcId":1884},"247":{"id":247,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los <b>monstruos de las turberas</b>.","npcId":1885},"248":{"id":248,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona de la <b>montaña de los crujidores</b>.","npcId":1886},"249":{"id":249,"nameId":"Abundancia de presas","descId":"La cantidad de <b>hocicos</b> que recolecten los cazadores aumentará en un 125%. Este bonus es válido para cualquier calidad de hocico.","npcId":1887},"250":{"id":250,"nameId":"Misiones y kamas","descId":"La ganancia de <b>kamas</b> aumentará en un 100% en todas las misiones.","npcId":1888},"251":{"id":251,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas del <b>camino de Brakmar</b> y de la <b>Isla de los Náufragos</b>: una estrella cada 15 minutos.","npcId":1889},"252":{"id":252,"nameId":"Economía de ingredientes","descId":"Los <b>mineros</b> ahorran un 10% de ingredientes cuando fabrican objetos.","npcId":1890},"253":{"id":253,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las criaturas de la familia de los <b>píos</b>.","npcId":1891},"254":{"id":254,"nameId":"Abundancia de recolección (cosecha)","descId":"La cantidad de <b>plantas</b> que recolecten los alquimistas de todos los niveles aumentará en un 100%.","npcId":1892},"256":{"id":256,"nameId":"Fabricación hadada","descId":"Por cada <b>hada artificial</b> que fabriques, los personajes tendrán un 25% de posibilidades de crear un hada extra y un 10% de posibilidades de ahorrar ingredientes. También pueden recuperar el doble de <b>cápsulas explosivas</b> luchando con los bworks magos.","npcId":1923},"257":{"id":257,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la<b>Mazmorra de los Fongos</b>.","npcId":1924},"258":{"id":258,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las criaturas del <b>árbol Hakam</b>.","npcId":1925},"259":{"id":259,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 250% con los <b>onis</b>.","npcId":1926},"260":{"id":260,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las criaturas presentes en las <b>Llanuras Herbosas</b>.","npcId":1927},"261":{"id":261,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán un 125% más de <b>bombú</b>, <b>olivioleta</b> y de <b>arce</b>.","npcId":1928},"262":{"id":262,"nameId":"Economía de ingredientes","descId":"Los artesanos tienen un 15% de posibilidades de ahorrar ingredientes cuando fabrican objetos en la zona del <b>burgo</b>, y en los <b>campos de hielo</b>.","npcId":1929},"263":{"id":263,"nameId":"Misión repetible","descId":"Hoy se podrá hacer una misión repetible especial cerca de la fuente del <b>castillo de Amakna</b>. La podrán hacer los jugadores con nivel superior o igual a 10 y es independiente de la misión de la ofrenda.","npcId":1930},"264":{"id":264,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en el <b>Cañón Salvaje</b>.","npcId":1931},"265":{"id":265,"nameId":"Cría de dragopavos","descId":"Todas las variedades de <b>dragopavos turquesa</b> traerán al mundo un bebé extra.","npcId":1932},"266":{"id":266,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la<b>llanura de los escarahoja</b>.","npcId":1933},"267":{"id":267,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>malta</b> que recolecten los campesinos aumentará en un 125%.","npcId":1934},"268":{"id":268,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en el <b>Guarida de Skonk</b>.","npcId":1935},"269":{"id":269,"nameId":"Objetos de calidad","descId":"La calidad de los objetos fabricados en la ciudad de <b>Astrub</b> será mayor.","npcId":1936},"270":{"id":270,"nameId":"Regalos sorpresa","descId":"Los botines de los monstruos también cuentan con <b>jalabolas sorpresa</b>. Cuando las utilices, conseguirás <b>jalagomas</b> de distintos sabores.","npcId":1937},"271":{"id":271,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de <b>plantas</b> de recolección para los alquimistas aumenta en un 100%.","npcId":1938},"272":{"id":272,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 150% con los <b>reyes stropajo</b>.","npcId":1939},"273":{"id":273,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona del <b>bosque de Pandala</b>: una estrella cada 5 minutos.","npcId":1940},"274":{"id":274,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>estaño</b> y de <b>silicato</b> que recolecten los mineros aumentará en un 150%.","npcId":1941},"275":{"id":275,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los <b>dopeuls de templo</b>.","npcId":1942},"276":{"id":276,"nameId":"Economía de ingredientes","descId":"Los <b>sastres</b> tienen un 15% de posibilidades de ahorrar ingredientes cuando fabrican objetos.","npcId":1943},"277":{"id":277,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las criaturas presentes en las <b>Cavernas Gélifux</b>.","npcId":1944},"278":{"id":278,"nameId":"Abundancia de pesca","descId":"La cantidad de <b>peces gigantes de río</b> que pesquen los pescadores aumentará en un 150%.","npcId":1945},"279":{"id":279,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la <b>Mazmorra de los Campos</b>.","npcId":1946},"280":{"id":280,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en las <b>ramas del árbol Hakam</b>.","npcId":1947},"281":{"id":281,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona del <b>criadero de jalatós del castillo de Amakna</b>.","npcId":1948},"282":{"id":282,"nameId":"Fabricación intensiva","descId":"Por cada objeto que fabriquen, los <b>panaderos</b> tendrán un 25% más de posibilidades de crear un segundo objeto.","npcId":1949},"283":{"id":283,"nameId":"Abundancia de presas","descId":"La cantidad de carne que consigan los cazadores de las criaturas que viven en el <b>burgo</b> aumentará en un 100%.","npcId":1950},"284":{"id":284,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona del <b>bosque de kaliptos</b>: una estrella cada 5 minutos.","npcId":1951},"285":{"id":285,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con los <b>dragohuevos</b>.","npcId":1952},"286":{"id":286,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en el <b>Bosque Petrificado</b>.","npcId":1953},"287":{"id":287,"nameId":"Protectores de la naturaleza","descId":"Los <b>protectores de recursos</b> tienen 5 veces más de posibilidades de aparecer durante la actividad de recolección.","npcId":1954},"288":{"id":288,"nameId":"Misión repetible","descId":"Hoy se podrá hacer una misión repetible especial al este del taller de leñadores del <b>bosque de Amakna</b>. La podrán hacer los jugadores con nivel superior o igual a 10 y es independiente de la misión de la ofrenda.","npcId":1955},"289":{"id":289,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las <b>criaturas de las playas</b>.","npcId":1956},"290":{"id":290,"nameId":"Economía de ingredientes","descId":"Los artesanos tienen un 15% de posibilidades de ahorrar ingredientes cuando fabrican objetos en la zona del <b>puerto de Madrestam</b>.","npcId":1957},"291":{"id":291,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>Mazmorra de los Herreros</b>.","npcId":1958},"292":{"id":292,"nameId":"Recaudadores afanosos","descId":"El botín que consiguen los recaudadores aumentará en un 200% en todas las zonas.","npcId":1959},"293":{"id":293,"nameId":"Abundancia de minerales","descId":"La cantidad de minerales que recolecten los mineros de todos los niveles aumentará en un 100%.","npcId":1960},"294":{"id":294,"nameId":"Botín frigosteño","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con el <b>conde Kontatrás</b> y sus 4 lugartenientes así como con sus <b>criaturas</b>.","npcId":1961},"295":{"id":295,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las criaturas de la familia de los <b>gélifux</b>.","npcId":1962},"296":{"id":296,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona del <b>bosque de Pandala</b>.","npcId":1963},"297":{"id":297,"nameId":"Abundancia de recolección (cosecha)","descId":"La cantidad de <b>orquídeas freyescas</b> que recolecten los alquimistas aumentará en un 150%.","npcId":1964},"298":{"id":298,"nameId":"Cría de dragopavos","descId":"Todas las variedades de <b>dragopavos almendrado</b> traerán al mundo un bebé extra.","npcId":1965},"299":{"id":299,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la <b>playa de Moon</b>.","npcId":1966},"300":{"id":300,"nameId":"Objetos de calidad","descId":"La calidad de los objetos fabricados en el <b>burgo</b> será mayor.","npcId":1967},"301":{"id":301,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la <b>caverna de los fongos</b>.","npcId":1968},"302":{"id":302,"nameId":"Economía de ingredientes","descId":"Los <b>manitas</b> tienen un 15% de posibilidades de ahorrar ingredientes cuando fabrican objetos.","npcId":1969},"303":{"id":303,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán un 125% más de <b>cerezo silvestre</b>.","npcId":1970},"304":{"id":304,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las criaturas presentes en el <b>pueblo de los dragohuevos</b>.","npcId":1971},"305":{"id":305,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 150% con los <b>bulbigs</b>. Bulbig Broder no se incluye en este bonus.","npcId":1972},"306":{"id":306,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Mazmorra de los Dragohuevos</b>.","npcId":1973},"307":{"id":307,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan un 250% con los <b>kitsus nufuego</b>.","npcId":1974},"308":{"id":308,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de <b>trigo</b> que recolecten los campesinos aumentará en un 125%.","npcId":1975},"309":{"id":309,"nameId":"Tarifa reducida","descId":"El precio del los <b>zaaps</b>, los <b>costes bancarios</b> y los impuestos de los <b>mercadillos</b> gozan hoy de un descuento del 50%.","npcId":1976},"310":{"id":310,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de la <b>playa de Coral</b>: una estrella cada 15 minutos.","npcId":1977},"311":{"id":311,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en las <b>ramas del árbol Hakam</b>.","npcId":1978},"312":{"id":312,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las <b>plantas de los campos</b>.","npcId":1979},"313":{"id":313,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de recursos aumenta en un 100% en la zona de <b>landas de Sidimote</b>.","npcId":1980},"314":{"id":314,"nameId":"Economía de ingredientes","descId":"Los artesanos tienen un 15% de posibilidades de ahorrar ingredientes cuando fabrican objetos en la zona del <b>pueblo de Pandala</b>.","npcId":1981},"315":{"id":315,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la mazmorra<b>Antro del Kralamar Gigante</b>.","npcId":1982},"316":{"id":316,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona del <b>bosque de los abráknidos</b>: una estrella cada 10 minutos.","npcId":1983},"317":{"id":317,"nameId":"Abundancia de presas","descId":"La cantidad de <b>muslos de jalatín y de jalató</b> que recolecten los cazadores aumentará en un 125%. Este bonus es válido para cualquier calidad de muslos.","npcId":1984},"318":{"id":318,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la<b>Isla del Minotauroro</b>.","npcId":1985},"319":{"id":319,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% con los <b>jefes cocodrail</b>.","npcId":2072},"320":{"id":320,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona del <b>bosque de Amakna</b>.","npcId":2073},"321":{"id":321,"nameId":"Economía de ingredientes","descId":"Los <b>alquimistas</b> tienen un 10% de posibilidades de ahorrar ingredientes cuando fabrican objetos.","npcId":2074},"322":{"id":322,"nameId":"Objetos de calidad","descId":"La calidad de los objetos fabricados en el <b>pueblo y el bosque de Amakna</b> será mayor.","npcId":2075},"323":{"id":323,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la <b>Mazmorra de los Kitsus</b>.","npcId":2076},"324":{"id":324,"nameId":"Abundancia de pesca","descId":"La cantidad de <b>peces de río</b> de tamaño mediano que pesquen los pescadores aumentará en un 150%.","npcId":2077},"325":{"id":325,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en zona de <b>Las Lágrimas de Uronigrido</b>.","npcId":2078},"326":{"id":326,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 200% con los <b>jalatrankis</b> y los <b>jalató de las cuevas</b>.","npcId":2079},"327":{"id":327,"nameId":"Experiencia de oficio","descId":"La ganancia de experiencia aumenta en un 50% con los <b>oficios de recolección</b>.","npcId":2080},"328":{"id":328,"nameId":"Cría de dragopavos","descId":"Todas las variedades de <b>dragopavos ciruela</b> traerán al mundo un bebé extra.","npcId":2081},"329":{"id":329,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>bauxita</b> que recolecten los mineros aumentará en un 150%.","npcId":2082},"330":{"id":330,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona de los <b>campos de hielo</b>.","npcId":2083},"331":{"id":331,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de <b>Las Lágrimas de Uronigrido</b>.","npcId":2084},"332":{"id":332,"nameId":"Experiencia de koliseo","descId":"La ganancia de experiencia aumenta en un 100% con los combates del <b>koliseo</b>.","npcId":2085},"333":{"id":333,"nameId":"Abundancia de presas","descId":"La cantidad de <b>dragocarne</b> que recolecten los cazadores aumentará en un 125%. Este bonus es válido para todo tipo de dragocarne.","npcId":2086},"334":{"id":334,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las criaturas del tipo <b>monstruos de Vulkania</b>.","npcId":2087},"335":{"id":335,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de las <b>praderas de Astrub</b>: una estrella cada 10 minutos.","npcId":2088},"336":{"id":336,"nameId":"Economía de ingredientes","descId":"Los artesanos tienen un 15% de posibilidades de ahorrar ingredientes cuando fabrican objetos en la zona de <b>El Rincón de los Jalatós</b>.","npcId":2089},"337":{"id":337,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la zona de la <b>Gruta Grut'Hesqua</b>.","npcId":2090},"338":{"id":338,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de <b>cereales</b> recolectados por los <b>campesinos</b> aumentará en un 100%.","npcId":2091},"339":{"id":339,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona del <b>pueblo de los zoths</b>.","npcId":2092},"340":{"id":340,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las criaturas del tipo <b>monstruo del burgo</b>.","npcId":2093},"341":{"id":341,"nameId":"Mascotas frenéticas","descId":"Los bonus que se consiguen con las mascotas y mascoturas aumentan en un 100%.","npcId":2094},"342":{"id":342,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán un 200% más de <b>madera de bambú sagrado</b>, de <b>madera de álamo temblón</b> y de <b>madera de olmo</b>.","npcId":2095},"343":{"id":343,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con las criaturas del tipo<b>cerdo</b>.","npcId":2096},"344":{"id":344,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del <b>Bosque de los Pinos Perdidos</b>.","npcId":2097},"345":{"id":345,"nameId":"Economía de ingredientes","descId":"Los <b>carniceros</b> tienen un 10% de posibilidades de ahorrar ingredientes cuando fabrican objetos.","npcId":2098},"346":{"id":346,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en las zonas del <b>Bosque Nevado</b>y de la <b>llanura de Kéfriho</b>: una estrella cada 5 minutos.","npcId":2099},"347":{"id":347,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la mazmorra <b>Guarida de Daigorobo</b>.","npcId":2100},"348":{"id":348,"nameId":"Botín y XP en la Mansión Encantada","descId":"La ganancia de experiencia y las posibilidades de conseguir un botín aumentan en un 125% en la mazmorra de la <b>Mansión Encantada</b>.","npcId":2101},"349":{"id":349,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las criaturas de tipo <b>monstruo de Vulkania</b>.","npcId":2102},"350":{"id":350,"nameId":"Abundancia de recolección (cosecha)","descId":"La cantidad de <b>Edelweiss</b> y de <b>semillas de pandoja</b> que recolecten los alquimistas aumentarán en un 175%.","npcId":2103},"351":{"id":351,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las criaturas de tipo <b>tofu</b>.","npcId":2104},"352":{"id":352,"nameId":"Misión repetible","descId":"Hoy se podrá hacer una misión repetible especial al sur de las puertas de Bonta. La podrán hacer los jugadores con nivel superior o igual a 10 y es independiente de la misión de la ofrenda.","npcId":2105},"353":{"id":353,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra las criaturas del tipo <b>monstruo de Vulkania</b>.","npcId":2106},"354":{"id":354,"nameId":"Abundancia de pesca","descId":"La cantidad de <b>peces de Frigost</b> que pesquen los pescadores aumentará en un 150%.","npcId":2107},"355":{"id":355,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona de las <b>calas de Astrub</b>.","npcId":2108},"356":{"id":356,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la mazmorra <b>Antro del Blop Multicolor Real</b>.","npcId":2109},"357":{"id":357,"nameId":"Economía de ingredientes","descId":"Los artesanos tienen un 15% de posibilidades de ahorrar ingredientes cuando fabrican objetos en la zona de <b>Bonta</b>.","npcId":2110},"358":{"id":358,"nameId":"Abundancia de recolección (siega)","descId":"La cantidad de cereales que recolecten los campesinos de todos los niveles aumentará en un 100%.","npcId":2111},"359":{"id":359,"nameId":"Cría de dragopavos","descId":"Todas las variedades de dragopavos capaces de reproducirse traerán al mundo un bebé extra.","npcId":2112},"360":{"id":360,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona de la <b>isla de Grobe</b>.","npcId":2113},"361":{"id":361,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las criaturas de tipo <b>kaníbolas de la Isla de Moon</b>.","npcId":2114},"362":{"id":362,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 150% con las criaturas del tipo <b>monstruo de Vulkania</b>.","npcId":2115},"363":{"id":363,"nameId":"Aparición de recursos","descId":"La velocidad de aparición de recursos aumenta en un 150% en la zona de <b>landas de Sidimote</b>.","npcId":2116},"364":{"id":364,"nameId":"Aparición de estrellas fugaces","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en todas las zonas: una estrella cada 30 minutos.","npcId":2117},"365":{"id":365,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 100% en la zona del pueblo <b>Pischis Fresco</b>.","npcId":2118},"366":{"id":366,"nameId":"Abundancia de minerales","descId":"La cantidad de <b>bronce</b> que recolecten los mineros aumentará en un 150%.","npcId":2119},"367":{"id":367,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 75% con las criaturas de tipo <b>mino</b>.","npcId":2120},"368":{"id":368,"nameId":"Economía de ingredientes","descId":"Los <b>campesinos</b> tienen un 10% de posibilidades de ahorrar ingredientes cuando fabrican objetos.","npcId":2121},"369":{"id":369,"nameId":"Mayores retos","descId":"Los bonus que se consiguen al superar un reto aumentan en un 200% en la zona de la <b>llanura de los puerkazos</b>.","npcId":2122},"370":{"id":370,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona de las <b>praderas de Astrub</b>: una estrella cada 10 minutos.","npcId":2123},"371":{"id":371,"nameId":"Abundancia de presas","descId":"La cantidad de <b>solomillo de cerdo</b> que recolecten los cazadores aumentará en un 125%. Este bonus es válido para todo tipo de solomillo de cerdo.","npcId":2124},"372":{"id":372,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 100% en la zona del <b>monte Tórrido</b>.","npcId":2125},"373":{"id":373,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 125% en la <b>Mazmorra del Bworker</b>.","npcId":2126},"374":{"id":374,"nameId":"Retos extra","descId":"Se propondrá un reto extra contra los monstruos presentes en la zona del <b>campo de los Ingals</b>.","npcId":2127},"375":{"id":375,"nameId":"Recaudadores codiciosos","descId":"El botín que consiguen los recaudadores aumentará en un 300% en la <b>Mazmorra de los Dragohuevos</b>.","npcId":2128},"376":{"id":376,"nameId":"Puntos de experiencia","descId":"La ganancia de experiencia aumenta en un 75% con las criaturas de tipo <b>monstruo de La Cuna de Alma</b>.","npcId":2129},"377":{"id":377,"nameId":"Abundancia de madera","descId":"Los leñadores conseguirán en un 150% más de <b>madera de nogal</b>.","npcId":2130},"378":{"id":378,"nameId":"Botín","descId":"Las posibilidades de conseguir un botín aumentan en un 125% en la <b>Mazmorra de los Blops</b>.","npcId":2131},"379":{"id":379,"nameId":"Aparición de estrellas","descId":"La velocidad de aparición de estrellas sobre los grupos de monstruos aumentará en la zona del laberinto del Dragocerdo: una estrella cada 5 minutos.","npcId":2132},"380":{"id":380,"nameId":"Economía de ingredientes","descId":"Los artesanos tienen un 15% de posibilidades de ahorrar ingredientes cuando fabrican objetos en la zona del <b>bosque de Amakna</b>.","npcId":2133}}