{"1":{"id":1,"nameId":"Jiva","commentId":"Jiva es la protectora del mes de javián. Ella reemplazó a Solar cuando este fue asesinado por Djaul. Ella decidió construir Bonta con Pouchecot y Menalt para contrarrestar el creciente poder de Brakmar.","openingDate":1093298400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"2":{"id":2,"nameId":"Rushu","commentId":"Rushu es un demonio que sueña con convertirse en dios. Consiguió imponer a Djaul, su vasallo, como protector del mes de desiembro. Le tiene envidia a la diosa Sacrógrito y la acusa de ocupar el lugar que le estaba destinado.","openingDate":1125525600000,"language":"en","populationId":1,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"3":{"id":3,"nameId":"Djaul","commentId":"Djaul es un demonio fiel a Rushu. Además es el protector del mes de desiembro. Odia ferozmente a los demás protectores hasta el punto de haber matado a uno de ellos y no precisamente al menos fuerte: el añorado Solar, ex-protector de javián.","openingDate":1132527600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"4":{"id":4,"nameId":"Raval","commentId":"Raval el terrible es el protector del mes de septango. Nadie sabe lo que quiere realmente. Raval ayudó a los brakmarianos a construir la ciudad oscura de Brakmar, sin embargo, durante la batalla de la Aurora Púrpura, fue el que los remató. Los tymadores le rinden un culto misterioso.","openingDate":1140562800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"5":{"id":5,"nameId":"Hécate","commentId":"Hécate es la protectora del mes de juliero. Es una demonia que no le hace caso a nadie. Salvó a Ulgrud, el protector de martalo, después de que hubiera luchado contra Djaul. Está secretamente enamorada de Ulgrud.","openingDate":1145916000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"6":{"id":6,"nameId":"Sumens","commentId":"Sumens es un ferviente servidor del dios Anutrof. También es el protector del mes de juninsidor. Cuando está digiriendo, a menudo se producen cosas extraordinarias. Pues todo aquello que se come se convierte en piedras preciosas...","openingDate":1149717600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"7":{"id":7,"nameId":"Menalt","commentId":"Menalt era un poderoso guerrero centauro comandante de la Orden del Corazón Valiente. También era el protector del mes de martalo. A pesar de su heroísmo, cayó bajo los golpes de los brakmarianos durante la batalla de la Aurora Púrpura.","openingDate":1156802400000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"8":{"id":8,"nameId":"Rosal","commentId":"Rosal es el amo de las flores y el protector del mes de maisial. No hay que fiarse de su aparente fragilidad. Es telépata y sabe ver en la mente de los mortales: puede desvelar sus secretos íntimos y para él, descubir las mentiras es como coser y cantar. No tiene piedad alguna con las almas impuras.","openingDate":1159221600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"9":{"id":9,"nameId":"Maimane","commentId":"Maimane, el estabilizador, es el protector del mes de octobrero. Cansado por las sempiternas batallas que asotaban al Mundo de los Doce, decidió sellar las emociones enterrándolas mágicamente. Tanto el amor como el odio han sido ocultados, hasta que se encontraron por casualidad...","openingDate":1159826400000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"10":{"id":10,"nameId":"Silvosse","commentId":"Silvosse, amo de los esquejes, es el protector del mes de flovor. Cuando se trata de proteger los vegetales que están bajo su custodia, puede dejarse llevar por su ira feroz. Antiguamente capturó almas de leñadores imprudentes, aprisionándolas en los troncos de los árboles. Él creó la especie abráknida.","openingDate":1165273200000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"11":{"id":11,"nameId":"Brumario","commentId":"Brumario, el Desangrador Macabro, es el protector de novimiembro. Él estaba del lado de Djaul durante su fracaso en la Aurora Púrpura. Desde entonces, prepara su venganza y menosprecia a Djaul ya que piensa que no vale para nada y que además es un paleto.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"12":{"id":12,"nameId":"Pouchecot","commentId":"Pouchecot, el gran afrutado, es el protector de agusto. Participó en la fundación de la ciudad de Bonta. Sabio, gran aficionado del arte y de la música, también es famoso entre los dioses y los mortales por sus chistes capaces de partir a los robles blandos de la risa.","openingDate":1166482800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"13":{"id":13,"nameId":"Siluate","commentId":"Siluate es un minotauroro cuya sabiduría le permitió convertirse en protector de aperirel. Él es el que hace desaparecer el frío del invierno. Es amigo de Sumens. Cuentan que Siluate es uno de los sabios que tomaron la decisión de poner los dofus a salvo de la codicia de los aventureros.","openingDate":1171321200000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"14":{"id":14,"nameId":"Domen","commentId":"Domen es un de los tres dirigentes de Brakmar. Son fieles a Brumario y fundamentalmente malos. Él es el protector lleno de la amargura propiciada por la derrota en la Aurora Púrpura. Generalmente adopta la apariencia de un espíritu vagabundo.","openingDate":1175724000000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"15":{"id":15,"nameId":"Amayiro","commentId":"Amayiro forma parte del gran consejo de Bonta. Es un maestro de armas experimentado y fue el que tomó la iniciativa de crear la milicia para la defensa y la seguridad de la ciudad. A pesar de su avanzada edad sigue hoy en día siendo el jefe de la milicia.","openingDate":1179784800000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"16":{"id":16,"nameId":"Rykke-Errel","commentId":"Rykke-Errel era un joven discípulo de Yopuka, el único en haber tenido el valor suficiente para desafiar al terrible dragón Bolgrot. Cuando consiguió derrotarlo, decidió dejarlo en vida y acabó convirtiéndose en su amigo. Sin embargo, tuvo que matarlo más tarde, ya que la criatura, loca de ira y de celos matara a la amada del yopuka.","openingDate":1182808800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"17":{"id":17,"nameId":"Hyrkul","commentId":"Hyrkul es un fiel servidor de Djaul. Es tan malo y cruel como su amo, también es un poderoso guerrero. Ha sido consagrado inmortal por Rushu en agradecimiento a los favores que le hizo al demonio.","openingDate":1183413600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"18":{"id":18,"nameId":"Helsephine","commentId":"Helsefina era una maga hermosa y dulce. Su belleza embrujó el corazón de Rykke Errel, el famoso héroe, pero también el de su amigo el dragón Bolgrot. Este, ya que no era capaz de avivar la llama del corazón de la jovencita, acabó abrasándola en un arrebato de celos. Rykke Errel mató a Bolgrot para vengar al amor de su vida.","openingDate":1192485600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"19":{"id":19,"nameId":"Allister","commentId":"Allister es el adorado rey de Amakna. Pastor de profesión, este feca se hizo famoso capturando al demonio Uk'Not'Allag'. Fue en esta ocasión cuando fundó el primer gremio de la historia del Mundo de los Doce. Tras largos años aislado en su castillo, quiere volver a reinar como ya lo hizo antaño.","openingDate":1196722800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"20":{"id":20,"nameId":"Otomai","commentId":"Otomai es un poderoso alquimista, creador de la famosa pócima contra la mixomawosis. Especialista en el estudio de los seres vivos, a él se debe el descubrimiento de la isla que hoy lleva su nombre. Allí es donde intentó reunir todas las especies animales del Mundo de los Doce, para dedicarse a practicar misteriosos experimentos con ellas...","openingDate":1201215600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"21":{"id":21,"nameId":"Lily","commentId":"Famosa navegante, Lily se hizo un nombre al conseguir dar la vuelta al Mundo de los Doce en 80 días. Durante este mismo viaje nació su auténtica pasión por los wabbits... ¡Sobre todo en brochetas con zanahowia! Por este motivo acude regularmente a la isla y ofrece un poco de «turismo gastronómico» a los aventureros con algo de kamas... ya que además de tener Lily ojo de cazadora, gusto para la cocina,  posee un ¡excelente olfato para los negocios!","openingDate":1203030000000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"22":{"id":22,"nameId":"Oto Mustam","commentId":"Oto Mustam es el jefe de la milicia brakmariana. Es impulsivo, violento y cruel y, como todos los fieles a Djaul, desprecia a los humanos. El mismísimo Rushu, su señor, para agradecerle su lealtad a los demonios, le ha confiado la siguiente misión: hacer que el Mundo de los Doce sea más violento y caótico de lo que jamás ha sido. Para ello tiene que seleccionar a los héroes que formarán parte del Gran Ejército Demoníaco, el mismo que arrasará el mundo para ganar la batalla final contra los dioses.","openingDate":1222120800000,"language":"en","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"23":{"id":23,"nameId":"Hel Munster","commentId":"Hel Munster, al que muchos consideran como el mejor mago de Amakna, enseña la forjamagia a los aventureros que se demuestan ser mínimamente dignos. También es el autor del best-seller «La Creación de Objetos Mágicos para Tontos», donde expone, entre otras, su teoría sobre la aparición de la brisa cuadramental.","openingDate":1205794800000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"24":{"id":24,"nameId":"Danathor","commentId":"Danathor es el intendente de Bonta, nombrado por la propia Jiva. Fiel a la protectora del mes de javián, está dispuesto a todo con tal de acabar con la ciudad de Brakmar, incluso si para ello tiene que recurrir a medios poco recomendables.\nEnemigo de Amayiro, está sediento de poder y tiene la intención de hacerse con un sitio en la jerarquía del mundo...","openingDate":1208469600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"25":{"id":25,"nameId":"Kuri","commentId":"Kuri es una de las tres famosas sacerdotisas del amor, responsables de la fiebre lúbrica que antaño golpeó a las gelatinas de Amakna. Es la mano izquierda de la temible Abuelita Bombón, y se la puede reconocer fácilmente gracias a su arco legendario y a su sombrero, que es casi tan grande como su ego.","openingDate":1211839200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"26":{"id":26,"nameId":"Mylesa","commentId":"Antes de ser sacerdotisa del amor, Mylesa tan solo era una simple discípula de Zurcarák, como tantas otras. Al estar siempre en muy buena forma y por tener unas formas generosas, estuvo casi a punto de que la seleccionaran en Operación Dofus. Pero fue finalmente Abuelita Bombón la que la reclutó como guardiana de la torre Ente.","openingDate":1223330400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"27":{"id":27,"nameId":"Gúltar","commentId":"Aunque Gúltar pueda parecerse en el físico a un yopuka, puedes estar seguro que no le queda nada de humano... Antaño era un guerrero con un corazón tan grande como sus músculos, pero algunos hechos trágicos que ocurrieron en su vida le han llevado por el camino del caos y de la destrucción. En cualquier caso, no cabe la menor duda de que Gúltar sigue siendo el guerrero más poderoso del Mundo de los Doce.","openingDate":1227135600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"28":{"id":28,"nameId":"Ulette","commentId":"Ulette es una zurcarakita de belleza sin par, una seductora de patas sedosas y zarpas de hierro que ha sabido atraer la mirada de más de uno. Pero a fuerza de hacer perder tantas cabezas, Ulette acabó perdiendo la suya. Efectivamente, Dodge (héroe zurcarák que no necesita ser presentado) fue una de sus conquistas. En una torpe rabieta, Dodge cortó a la linda Ulette en pedazos... al igual que a Vald, por cierto, pero esta ya es otra historia.","openingDate":1230505200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"29":{"id":29,"nameId":"Vil Smis","commentId":"A lo largo de los tiempos, Vil Smis ha evolucionado y ha pasado de ser un simple asalta caminos a convertirse en un verdadero símbolo del mal. El jefe del clan de los tymadores es un personaje tan misterioso como escurridizo.","openingDate":1234479600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"30":{"id":30,"nameId":"Many","commentId":"Many es un fiel servidor de Djaul experto en el arte de arrancar confensiones. La historia ha perdido la cuenta de cuantos inocentes han confesado su culpabilidad entre las agujas de este xelor. Le encanta su trabajo... ¡lo que es una gran ventaja en su oficio!","openingDate":1236898800000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"31":{"id":31,"nameId":"Solar","commentId":"Solar era un legendario guerrero yopuka, el primer protector del mes de javián. Desgraciadamente para él, Djaul, que quería aumentar su tiempo de trabajo, lo asesinó en el crepúsculo del 31 de desiembro del año 11 para luego intentar controlar flovor. Silvosse consiguió deshacer sus planes y Jiva pasó a ocupar el puesto de protector de javián el 12 de flovor del año 12.","openingDate":1214258400000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"32":{"id":32,"nameId":"Cocoburio","commentId":"Hijo de Cocabulia y Grugalorasalar, Cocoburio llegó a ser jefe de guerra de los cocodrails. Era un luchador inigualable que había forjado su fama en numerosas batallas, hasta que finalmente perdió la vida en una batalla contra Bonta, donde lo mataron los caballeros de dicha ciudad. En la actualidad, de él solo queda la Cocobur, su mítica espada.","openingDate":1259017200000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"33":{"id":33,"nameId":"Li Crounch","commentId":"Li Crounch es un pintor discípulo de Sadida que se ha pasado la vida practicando rigurosamente los preceptos de su dios: meditación y amor por la naturaleza. El joven artista se toma muy en serio el dormir, como mínimo, 20 horas al día. Las otras 4 (o menos) las pasa pintando flores. Por eso poca gente se encuentra con él, pero así y todo sigue siendo un modelo para muchos sadidas.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"35":{"id":35,"nameId":"Farle","commentId":"Farle Ingals es el campesino más famoso de Amakna. Su paciencia y su amor por la tierra no tienen par. Siempre ha cultivado sus campos en el corazón de Amakna con cuidado y respeto, incluso cuando hordas de aventureros pisotean sus parcelas de cereales. A Farle también se le reconoce el mérito de haber domesticado y calmado la sed de aventura de otra bella flor: la famosa Shika Ingals","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"36":{"id":36,"nameId":"Agrid","commentId":"Mientras que algunos leñadores de Amakna -como Brus Bulguro- han entrado en la leyenda gracias a sus actos temerarios, otros son más discretos y modestos. Tal es el caso de Agrid. Por suerte, ni el valor ni el mérito tienen que ver con la fama, porque a Agrid no le falta ni lo uno ni lo otro como demuestra esforzándose en transmitir los arcanos de la tala a quienquiera que se lo pida.","openingDate":1259103600000,"language":"fr","populationId":1,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"37":{"id":37,"nameId":"Bowis","commentId":"Bowis es un respetado zapatero de mucho talento. A él le debemos las botas y los cinturones más bonitos y originales del Mundo de los Doce. Parte de su fama se debe al hecho de que es capaz de inventar ropa que le queda como un guante a todo el mundo. De hecho, muchos son los aventureros que calzan sus botas y todavía ni uno se ha quejado de que le aprieten el pie o le hagan rozaduras...","openingDate":1259103600000,"language":"fr","populationId":4,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"38":{"id":38,"nameId":"Ogivol","openingDate":1284501600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"39":{"id":39,"nameId":"Lethalina","openingDate":1259103600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"40":{"id":40,"nameId":"Aermyn","commentId":"Aermyn siempre gozó de una excelente reputación para las mamás de Amakna. Cambiar pañales, lavar ropitas, preparar biberones... así era su día a día y lo hacía mejor que nadie. Pero de repente, un día una voz se puso a hablarle en la cabeza, y entonces todo cambió. Se acabaron los pañales y biberones, Aermyn echo de su casa a los niños a palazos. Nadie comprendía lo que pasaba, y ella tuvo que exiliarse en Pandala.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"41":{"id":41,"nameId":"Zatoïshwan","commentId":"Zatoïshwan era un jugador empedernido, lo que resulta bastante raro para un pandawa. Estaba ciego, pero su reputación era tal que incluso los mejores zurcaráks lo temían. Un día le cayó un rayo, y salió como iluminado por la diosa Pandawa: de repente dominaba el arte ancestral pandawushuka. Tras esto se convirtió en justiciero antes de volverse el bandido que todos conocemos.","openingDate":1259103600000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":[]},"99":{"id":99,"nameId":"Torneos","commentId":"Este servidor está disponible en circunstancias puntuales, para la organización de torneos.","openingDate":1355266800000,"language":"fr","populationId":2,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"104":{"id":104,"nameId":"Bill","commentId":"-","openingDate":1355266800000,"language":"en","populationId":2,"gameTypeId":0,"communityId":99,"restrictedToLanguages":[]},"111":{"id":111,"nameId":"Nyx","commentId":"-","openingDate":1157061600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"112":{"id":112,"nameId":"Nyx3","openingDate":1287439200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"118":{"id":118,"nameId":"Oopah","openingDate":1227049200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"119":{"id":119,"nameId":"Oopah-Bestial","commentId":"Oopah-Bestial","openingDate":1214344800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"122":{"id":122,"nameId":"Nyx-Hardcore","commentId":"Nyx-Hardocre","openingDate":1193176800000,"language":"fr","populationId":2,"gameTypeId":1,"communityId":99,"restrictedToLanguages":[]},"124":{"id":124,"nameId":"Izaak","commentId":"Servidor testing GD","openingDate":1178661600000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"126":{"id":126,"nameId":"Lim","openingDate":1234825200000,"language":"fr","populationId":2,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"127":{"id":127,"nameId":"Lim-Hardcore","commentId":"hardcore lim","openingDate":1234825200000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"128":{"id":128,"nameId":"CORE","commentId":"Serveur Core","openingDate":1349042400000,"language":"","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"300":{"id":300,"nameId":"NEXT","commentId":"dofus-touch-lan NEXT","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"301":{"id":301,"nameId":"dofus-touch-beta","commentId":"dofus-touch-beta","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"302":{"id":302,"nameId":"dofus-touch-apple","commentId":"dofus-touch-apple","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"303":{"id":303,"nameId":"dofus-touch-lan2","commentId":"dofus-touch-lan2","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"306":{"id":306,"nameId":"Peugeot","commentId":"Local Server Yawn","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"310":{"id":310,"nameId":"Torneo","commentId":"Servidor de torneo","openingDate":1514156400000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"401":{"id":401,"nameId":"Pandawelo","commentId":"Guía espiritual del pueblo pandawa, el Pandawelo lo ve todo, lo oye todo y se lo bebe todo, siempre que se trate, claro está, de leche de bambú fermentada bendecida por la diosa. Con un pie en el reino celestial y otro en Pandala, está presente y ausente a la vez. Tiende a hablar de sí mismo en tercera persona, pero no es por ningún tipo de complejo de superioridad, lo que pasa es que su lúcida sabiduría le ha permitido ver la vida y verse a sí mismo con más perspectiva. Ooommm...","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"402":{"id":402,"nameId":"Pandora","commentId":"Este pandawa de siniestra reputación está al frente de una banda de pandikazes que instalaron su base en unas plataformas suspendidas sobre Airedala. La mascota de Pandora, un pequeño miaumiau blanco llamado Anza, es adorable, pero un tanto caprichoso. Para relajarse entre golpe y golpe, su amo toca la flauta de bambú y les complica la vida a los aventureros que se atreven a molestarlo.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"403":{"id":403,"nameId":"Yokashi","commentId":"Este personaje atípico, cuyo nombre completo es Yokashi Temato Konkatana, es conocido en todo el Mundo de los Doce. Aventureros de todos los rincones vienen para confiarle sus mascotas: Yokashi es el guardián de la petrera de Amakna. Tiene buen carácter y es tranquilo y sosegado, a diferencia de la mayoría de los uginaks. Pero, si maltratas a los animales, te arriesgas seriamente a que te enseñe los dientes.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"404":{"id":404,"nameId":"Terra Cógita","commentId":"Terra Cógita es famoso entre los cazadores de tesoros y se le conoce, sobre todo, por haber rescatado los tótems de las emociones que enterró Maimane, el Estabilizador. O al menos eso es lo que cuenta la leyenda. ¿Estafa gigante inventada por los comerciantes de estatuillas de terracota o cuento filosófico destinado a apaciguar al público? Cada uno se hará su opinión. Terra Cógita, por su parte, es, indudablemente, un anutrof duro como una piedra. Con su marcado acento, su casco con cuernos y su barba ancestral, el pobre tiene un aspecto penoso... Pero, aunque a veces se le vaya la cabeza, Terra Cógita recupera toda su lucidez en cuanto ve una pepita.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"405":{"id":405,"nameId":"Herdegriz","commentId":"Este erudito afirma haber desentrañado los secretos del viaje astral. Al parecer, es también el autor de la primera obra de ciencia fricción. Las malas lenguas y los arúspices vestidos de morado sostienen que, en realidad, no es más que un viejo estafador y mitómano. Aunque Herdegriz, el Místico, está por encima de ese tipo de consideraciones, no descarta interponer una demanda ante el Consejo de Astrub por difamación calumniosa, denigración pública y falta de respeto crónica hacia su respetable persona.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"406":{"id":406,"nameId":"Dodge","commentId":"Dodge es uno de los mayores zurcaráks que hayan vivido nunca en Amakna. La suerte increíble de este jugador empedernido bendecido por el Gran Jóker en persona ha pasado a la historia, tanto como su gafe total. Se cree que ha acumulado una fortuna en kamas: algunos anutrofs empecinados siguen buscando aún hoy el tesoro de Dodge, a pesar de que nunca ha llegado a demostrarse que exista.","openingDate":1443132000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"407":{"id":407,"nameId":"Brutas","commentId":"Este jefe mercenario (por no decir bandido) pasó a la historia por poner su nombre a la ciudad de Astrub, que en su origen no era más que un campamento. Los más perspicaces se habrán dado cuenta de que Astrub es el anagrama de Brutas. Este era famoso por su vigor, su dentadura azarosa, su barba hirsuta y su gusto inmoderado por la cerveza tibia. Aunque sus más fieles seguidores lo han descrito como un visionario, cuentan las malas lenguas que la profundidad de sus reflexiones era directamente proporcional a la profundidad de su jarra.","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"408":{"id":408,"nameId":"Tortacia","commentId":"Tortacia dirige el clan de los bandidos Mancos. Pero, por malintencionada que sea, Tortacia tiene principios. ¡Que una sea una forajida no significa que se deje llevar así como así! La bandida, orgullosa de su piel delicada, cuida su epidermis con la ayuda de una pócima que ella misma inventó. Aunque guarde celosamente en secreto la composición de su mixtura, se sabe de buena tinta que su ingrediente principal es la sangre de aventurero. Si alguna vez te la encuentras, no creas que Tortacia se conformará con unas cuantas gotas... Para satisfacer sus formas generosas, hacen falta varios litros.","openingDate":1443132000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"409":{"id":409,"nameId":"Fallanster","commentId":"Fallanster es el hermano del rey Allister. En su juventud, participó en la sublevación del pueblo de Amakna contra el demonio Uk'Not'Allag'. Actualmente, está a la cabeza del consejo de Astrub. Leal, franco y sin pelos en la lengua, Fallanster es un modelo de integridad. Es uno de los fecas más respetados del Mundo de los Doce.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"410":{"id":410,"nameId":"Ralgen","commentId":"Ralgen, una marioneta de madera a imagen de Djaul, fue uno de los maestros de Brakmar durante el periodo del triunvirato. Encerrado en la cárcel de la ciudad tras el golpe de estado de Oto Mustam, se ha convertido en una atracción para los inusuales prisioneros políticos que están encerrados en las celdas vecinas.","openingDate":1443132000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"411":{"id":411,"nameId":"Tournament","commentId":"Tournament server","openingDate":1474236000000,"language":"en","populationId":4,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"412":{"id":412,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"413":{"id":413,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"414":{"id":414,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"415":{"id":415,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"416":{"id":416,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"417":{"id":417,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"418":{"id":418,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"419":{"id":419,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"420":{"id":420,"openingDate":1474236000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"500":{"id":500,"nameId":"Kolizeum Test","commentId":"Servidor de los combates de koliseo","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"501":{"id":501,"nameId":"Kolizeum 1","commentId":"Servidor de los combates de koliseo","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"502":{"id":502,"nameId":"Kolizeum 2","commentId":"Servidor de los combates de koliseo","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"503":{"id":503,"nameId":"Kolizeum 3","commentId":"Servidor de los combates de koliseo","openingDate":1359932400000,"language":"en","populationId":0,"gameTypeId":2,"communityId":2,"restrictedToLanguages":[]},"670":{"id":670,"nameId":"Chacha","commentId":"-","openingDate":1210024800000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"671":{"id":671,"nameId":"Céfiro","commentId":"-","openingDate":1245276000000,"language":"ja","populationId":0,"gameTypeId":1,"communityId":10,"restrictedToLanguages":["ja"]},"672":{"id":672,"nameId":"Testing","openingDate":1252533600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"673":{"id":673,"nameId":"Pekefux","commentId":"","openingDate":1298502000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"900":{"id":900,"nameId":"Early","commentId":"-","openingDate":1207173600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"901":{"id":901,"nameId":"Test Heroico","commentId":"-","openingDate":1355266800000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":2,"restrictedToLanguages":[]},"902":{"id":902,"nameId":"Beta DOFUS 2.0 INTL","commentId":"","openingDate":1228950000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":2,"restrictedToLanguages":[]},"903":{"id":903,"nameId":"Salón DOFUS 2","commentId":"","openingDate":1251324000000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"904":{"id":904,"nameId":"Beta DOFUS 2.0 FR","commentId":"","openingDate":1253829600000,"language":"fr","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]},"905":{"id":905,"nameId":"Beta DOFUS 2.0 JA","commentId":"","openingDate":1255039200000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":[]},"1001":{"id":1001,"nameId":"Shika","commentId":"Shika, la hermosa mujer del famoso Farle Ingals y amiga del rey Allister es conocida por haber participado en la captura de Uk'Not'Allag', un terrible y pérfido demonio. Cuentan que tiene una fuerza increíble y que con sus simples manitas es capaz de eliminar cualquier criatura que venga a molestarla.","openingDate":1175724000000,"language":"en","populationId":0,"gameTypeId":0,"communityId":1,"restrictedToLanguages":["en"]},"3001":{"id":3001,"nameId":"Nehra","commentId":"Nehra es una poderosa maga que hace mucho tiempo salvó de la destrucción al primer pueblo de los habitantes de Amakna. Incluso hoy en día sigue apareciendose para salvar a aventureros en peligro. Como nunca habla y desaparece enseguida ni siquiera los sabios conocen su historia. Pero eso no impide a muchos aventureros rendirle culto como su santa patrona.","openingDate":1184104800000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":["de"]},"3002":{"id":3002,"nameId":"Katar","commentId":"Katar era un guerrero sacrógrito excepcional. Tan fuerte como un mediulubo y tan ágil como Moon, su fama traspasó las fronteras hasta llegar a oídos del demonio coleccionista de... guerreros excepcionales. El demonio pudo más que la bracura del sacrógrito y Katar fue poseído. Desde entonces, Katar erra por el mundo en busca de otro guerrero excepcional que pueda vencerlo para sí librarse de su maldición.","openingDate":1259103600000,"language":"de","populationId":0,"gameTypeId":0,"communityId":3,"restrictedToLanguages":[]},"4001":{"id":4001,"nameId":"Alma","commentId":"Alma es la protectora de los más valientes exploradores. Cuenta una leyenda que tras descubrir un nuevo mundo, envió desde este un enigmático mapa náutico donde vienen marcadas sus coordenadas. Se rumorea que todos aquellos que intentan cruzar el mar en busca de esas lejanas tierras no vuelven nunca porque encontraron un mundo mejor...\nOtros aseguran que Alma se les apareció cuando estaban perdidos en lugares poco hospitalarios y que gracias a ella consiguieron encontrar su camino...","openingDate":1184104800000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4002":{"id":4002,"nameId":"Aguabrial","commentId":"Aguabrial es uno de los dragones encargados de vigilar uno de los cuatro elementos. Él es el guardián del elemento agua. Cuando el Mundo de los Doce era todavía joven, engendró el primer dofus Turquesa. Entonces Djaul intentó engañarlo y, desde aquel entonces, el dragón busca vengarse del demonio. Ya que aunque sea tranquilo y moderado, Aguabrial también puede enfurecerse contra sus enemigos... ¿No dice el refrán que hay que cuidarse de las aguas tranquilas?","openingDate":1195772400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4003":{"id":4003,"nameId":"Buhorado","commentId":"Buhorado es el desaparecido maestro de la famosa «Corporación» que reúne a todos los búhos del Mundo de los Doce: eruditos y contables, son los guardianes de los bancos y de la historia de Amakna. Buhorado era el más sabio de todos ellos, hasta que se perdió para siempre en el camino del «Juego de la Lechuza». Se cuenta que su fantasma se apareció siglos más tarde, pero este rumor fue desmentido por los fieles seguidores de Allister, que piensan que Buhorado no es sino un vestigio de la «Era de los Padrinos», una oposición en potencia al poder del rey.","openingDate":1212357600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4004":{"id":4004,"nameId":"Tinieblas","commentId":"Tinieblas es tristemente famoso por sus masacres y el arma legendaria a la que se le asocia. Esta arma se llama 'atormentador', fue creada por su padre adoptivo, Sinserrín, el Manitas, y le ayuda a revelar el auténtico alcance de su poder. Juntos, el uno y la otra forman el Caballero Negro, el personaje cuyo nombre no se pronuncia sin temblar.","openingDate":1224108000000,"language":"es","populationId":2,"gameTypeId":0,"communityId":4,"restrictedToLanguages":["es"]},"4005":{"id":4005,"nameId":"Bolgrot","commentId":"Bolgrot es un misterioso dragón que fue engendrado por Aguabrial y que cambió la historia del Mundo de los Doce. Desapareció durante los primeros siglos de su existencia hasta que un día se encontró con Rykke Errel en la puertas de Amakna. Rykke pretendía enfrentarse a Bolgrot, pero en vez de luchar, se hicieron amigos. Una gran amistad que terminó el día en que, dominado por los celos, Bolgrot mató a Helsefina, la amada de Rykke. Entonces, se desató una batalla titánica que terminó con la muerte de los dos protagonistas. En las entrañas del cuerpo de Bolgrot, los sabios de Amakna descubrieron seis huevos de extraños colores, que dieron comienzo a la leyenda de los dofus.","openingDate":1238709600000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4006":{"id":4006,"nameId":"Nomekop","commentId":"Tanto sus amigos como sus enemigos lo apodan «El Crío». Solo tiene dos amigos: Eratz, el Reivindicador, y Edass, el Aguafiestas. Y enemigos... ¡Son más numerosos que la hierba en las landas de Cania! Por donde pasa Nomekop, sus enemigos mueren... y la hierba no vuelve a crecer.","openingDate":1259276400000,"language":"es","populationId":1,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"4007":{"id":4007,"nameId":"Edass","commentId":"El Aguafiestas, ese es su mote. Y sin embargo le encantan la fiestas... A menudo se le oye decir: «¡Acércate! Ya verás que fiestecilla te hago» ¿Qué será lo que le pone tan contento? Los rumores dicen que tiene un dofus. ¿O será uno de sus dos compañeros, Nomekop y Eratz? Habría que ir a preguntarle para estar seguro...","openingDate":1318284000000,"language":"es","populationId":0,"gameTypeId":0,"communityId":4,"restrictedToLanguages":[]},"5001":{"id":5001,"nameId":"Noai","openingDate":1306274400000,"language":"ru","populationId":0,"gameTypeId":0,"communityId":5,"restrictedToLanguages":["ru"]},"6001":{"id":6001,"nameId":"Spiritia","commentId":"Dragón tornasolado con reflejos multicolores, simboliza el espíritu divino que desciende hasta la materia y anima a todas las criaturas del mundo. También representa la brisa cuadramental, de la que Hel Munster, el alquimista, tanto habló en sus libros.","openingDate":1206572400000,"language":"pt","populationId":1,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"6002":{"id":6002,"nameId":"Helioboros","commentId":"Helioboros es uno de los tres dragones venerados por los discípulos de Osamodas.  Según cuenta una de sus leyendas, este gran dragón blanco podría haber sido uno de los que creó el Mundo de los Doce al ¡insuflar la luz! Los srams creen que fue Uronigrido, el gran dragón negro, que mordió la cola de Helioboros. Los dos dragones pudieron haber creado el mundo al hacerse un ovillo mientras luchaban... ¿Quién tiene razón? ¡Qué más da! Por un par de kamas, Mago de Zo os cuenta un montón de leyendas del mismo estilo...","openingDate":1253484000000,"language":"pt","populationId":0,"gameTypeId":0,"communityId":6,"restrictedToLanguages":["en","pt"]},"7001":{"id":7001,"nameId":"Dark Vlad","commentId":"Dark Vlad es un yopuka tristemente conocido en los alrededores de Amakna, Bonta y Brakmar... Es el único yopuka que ha montado a lomos de karne volante. Maneja una espada flamígera que es la envidia de más de un aventurero. Su hogar es el Bosque Maléfico, y corta en lonchitas a los temerarios que se atreven a entrar en él.","openingDate":1219788000000,"language":"nl","populationId":0,"gameTypeId":0,"communityId":7,"restrictedToLanguages":["nl"]},"8001":{"id":8001,"nameId":"Lethalina","openingDate":1284069600000,"language":"ja","populationId":0,"gameTypeId":0,"communityId":10,"restrictedToLanguages":["ja"]},"9001":{"id":9001,"nameId":"Ereziah","commentId":"Ereziah es un alquimista de los tiempos antiguos, y un exorcista con talento, su dominio de la magia solo se vé igualado por su perspicacia. Tanto es así que su talento lo ha hecho famoso en todo el Mundo. También se le conoce por su gran amistad con Aguabrial, el dragón del agua, al que salvó de una trampa que el demonio Djaul le había tendido. ¡Raros son los alquimistas que logran desbaratar los planes de Djaul!\n\nEfectivamente, la leyenda cuenta que un simple mortal habría salvado al todopoderoso dragón, de un embrujo de Djaul, el Gran Chapoteador. Este suceso causó la eclosión de un dofus, y así nació Bolgrot.","openingDate":1212357600000,"language":"it","populationId":0,"gameTypeId":0,"communityId":9,"restrictedToLanguages":["it"]},"10001":{"id":10001,"nameId":"Ogivol","openingDate":1290985200000,"language":"en","populationId":0,"gameTypeId":0,"communityId":8,"restrictedToLanguages":[]},"57005":{"id":57005,"nameId":"Hardcore","commentId":"Hardcore","openingDate":1192658400000,"language":"fr","populationId":0,"gameTypeId":1,"communityId":0,"restrictedToLanguages":[]},"-1":{"id":-1,"nameId":"Servidor de conexión","commentId":"-","openingDate":1355266800000,"language":"null","populationId":0,"gameTypeId":0,"communityId":0,"restrictedToLanguages":[]}}