{"1":{"id":1,"descId":"Al usar la actitud «sentarse», tu personaje recuperará los puntos de vida perdidos el doble de rápido. También puedes utilizar la orden «/sit» en el chat."},"2":{"id":2,"descId":"Si utilizas la flecha arriba de tu teclado en la zona de chat, verás aparecer los últimos mensajes que has enviado."},"3":{"id":3,"descId":"El atajo Shift + 2 sirve para poder ver a los personajes y monstruos ocultos tras el decorado."},"4":{"id":4,"descId":"¡Si pasas el turno después de haber jugado, acelerarás considerablemente el desarrollo del combate!"},"5":{"id":5,"descId":"Ctrl + flecha derecha, en la zona de chat permite completar el nombre de un jugador a partir de sus primeras letras, pero para ello tiene que estar presente en tu mismo mapa."},"6":{"id":6,"descId":"Los atajos «Re Pág» y «Av Pág» en la zona de chat te permite volver al historial de tus destinatarios privados."},"7":{"id":7,"descId":"Los atajos /help' o '/h' en la zona del chat abren una lista de los comandos que se pueden utilizar en DOFUS."},"8":{"id":8,"descId":"Los gremios de una alianza se pueden prestar ayuda mutua para defender a los recaudadores."},"9":{"id":9,"descId":"Un personaje con un punto de exclamación encima de la cabeza te propondrá seguramente alguna misión."},"10":{"id":10,"descId":"Si lo deseas, en Incarnam y solo hasta el nivel 30, puedes redistribuir tus puntos de características gratuitamente."},"11":{"id":11,"descId":"Para que tu personaje pueda transportar más objetos, puedes utilizar objetos que te permitan cargar más peso, invertir en puntos de fuerza y subir de nivel de oficio."},"12":{"id":12,"descId":"Poseer un set no solo es una prueba de buen gusto sino también un factor de poder. Cuantos más objetos de la misma familia lleves, más poder tendrás."},"13":{"id":13,"descId":"Debes activar el modo Alianza contra Alianza (AcA) para poder participar en la conquista de territorios."},"14":{"id":14,"descId":"En el Mundo de los Doce encontrarás muchos y temibles enemigos, monstruos horripilantes... Los más valientes podrán realizar misiones para ganar experiencia y hasta la gloria, pero si quieres sobrevivir ¡más te vale ir acompañado!"},"15":{"id":15,"descId":"Si te gusta comunicar con emoticonos, puedes conseguir más cumpliendo ciertas misiones."},"16":{"id":16,"descId":"Los mercadillos son el mejor modo de vender tus objetos."},"17":{"id":17,"descId":"Los personajes que forman parte de una alianza obtienen un bonus de experiencia y de botín en las zonas que controla su alianza."},"18":{"id":18,"descId":"En los templos de clase podrás redistribuir los puntos de característica, de hechizos e incluso enfrentarte a tu lado oscuro, los dopeuls (ojo, tienen los mismos hechizos que tú). ¡Ganarás mucha XP!"},"19":{"id":19,"descId":"Los grupos de monstruos con estrellas amarillas o naranjas dan bonus de experiencia y de botín."},"20":{"id":20,"descId":"Las profesiones de recolección son las más adaptadas a los personajes que empiezan su primera profesión."},"21":{"id":21,"descId":"Las armas y los hechizos de zona ocasionan más daños en la casilla central."},"22":{"id":22,"descId":"En la interfaz de intercambio, si mantienes pulsada la tecla Ctrl y haces doble clic en un objeto podrás transferir la totalidad desde dicho objeto en lugar de hacerlo uno por uno."},"23":{"id":23,"descId":"Cuanto más se acerque el nivel de tu grupo al nivel del grupo de monstruos al que queráis atacar, más experiencia ganaréis."},"24":{"id":24,"descId":"Gracias a los transportadores salteadorillos, podrás desplazarte gratis si tu alianza controla el pueblo de los salteadorillos."},"25":{"id":25,"descId":"En el banco podrás almacenar tus objetos y kamas en sus cofres fuertes, y recuperarlos desde cualquier sucursal del juego."},"26":{"id":26,"descId":"Para poder crear tu gremio necesitas una gremialogema. Esta extraña roca puede obtenerse en los templos de clase."},"27":{"id":27,"descId":"Un escudo solo te protege contra los daños producidos por los demás jugadores."},"28":{"id":28,"descId":"Las alianzas pueden conquistar los pueblos conquistables y explotar sur recursos y ventajas."},"29":{"id":29,"descId":"Tu personaje gana puntos de honor solo en los combates JcJ equilibrados."},"30":{"id":30,"descId":"Además de los hechizos de tu clase, existen hechizos especiales (o hechizos no sujetos a una clase). Puedes conseguirlos en los templos de clase."},"31":{"id":31,"descId":"Las mascotas pierden 1 punto de vida por cada combate perdido contra un monstruo. Recuerda darles polvos de aniripsa cada vez que pierdan puntos de vida."},"32":{"id":32,"descId":"Los polvos de aniripsa para curar a tus mascotas podrás conseguirlos en la petrera."},"33":{"id":33,"descId":"Si dominas varios ataques de distintos elementos te convertirás en un contrincante de peso en combate."},"34":{"id":34,"descId":"Con las piedras de alma, puedes capturar el alma de un monstruo para volver a combatirlo en la arena."},"35":{"id":35,"descId":"A veces puede ser más eficaz disponer de varios hechizos a bajo nivel que de uno solo a un alto nivel."},"36":{"id":36,"descId":"Existen numerosos libros, pergaminos y bibliotecas en los que aprenderás muchas cosas sobre la historia de los dofus, la comarca de Amakna, de los doce dioses y muchas cosas más."},"37":{"id":37,"descId":"Cuando te enfrentas a un monstruo con otros aventureros, tienes más probabilidades de derrotarlo (uno lo aguanta, otro le da bofetadas y otro le lee sus derechos). Además, puede que suelte objetos más interesantes, dado que te beneficiarás de la prospección global del grupo. Si luchas solo, no podrás conseguir determinados objetos."},"38":{"id":38,"descId":"Si no cuentas con un aniripsa en tu grupo, puedes compensar su ausencia con armas que curen o con clases alternativas de sanadores como, por ejempo, los sadidas, los zurcaráks, o los osamodas."},"39":{"id":39,"descId":"Si te desconectas en una taberna, en tu casa o en tu templo de clase recuperarás energía el doble de rápido."},"40":{"id":40,"descId":"Si quieres conseguir un manojo de llaves de las mazmorras, ve a tu templo de clase."},"41":{"id":41,"descId":"Los retos te permiten ganar un bonus de botín y de experiencia con los que podrás progresar más rápidamente..."},"42":{"id":42,"descId":"Con el sistema de búsqueda de grupo podrás encontrar fácilmente otros jugadores para hacer mazmorras."},"43":{"id":43,"descId":"Con el sistema de set personalizado podrás cambiar de equipo en tan solo un clic."},"45":{"id":45,"descId":"Se pueden encadenar más rápido la recolección de recursos con el atajo «Shift + clic»."},"46":{"id":46,"descId":"Con el atajo «Shift + clic» se pueden crear etapas durante los desplazamientos en una mismo mapa."},"47":{"id":47,"descId":"Se pueden realizar combates u otras actividades durante la búsqueda automática de un combate de koliseo."},"48":{"id":48,"descId":"Los combates del koliseo permiten ganar recompensas diarias en kolichas y kamas."},"49":{"id":49,"descId":"La tecla «P» muestra los nombres de todos los personajes presentes en el mapa."},"50":{"id":50,"descId":"Con el atajo «Ctrl + D» se puede abrir directamente el inventario de la montura."},"51":{"id":51,"descId":"Con el atajo «Shift + D» se puede subir y bajar de la montura."},"52":{"id":52,"descId":"Todos los personajes podrán beneficiarse de un bonus de experiencia (de 100 a 300%) si existe en la misma cuenta y en el mismo servidor uno o varios personajes de nivel superior."},"53":{"id":53,"descId":"Es posible abonarse gratuitamente comprando ogrinas con kamas en la bolsa de ogrinas."},"54":{"id":54,"descId":"Para acelerar la búsqueda de combates de koliseo, te aconsejamos que inscribas en la composición de equipo aleatorio."},"55":{"id":55,"descId":"La cota de koliseo de un personaje es una estimación de su eficacia. Esta cota tiene tendencia a estabilizarse y no evoluciona mientras que el personaje no se vuelva más eficaz."},"56":{"id":56,"descId":"Al formar parte de un gremio conseguirás un estandarte de gremio. Al formar parte de una alianza conseguirás un estandarte de alianza."},"57":{"id":57,"descId":"El servidor heroico propone el triple de ganancias de botín y experiencia, pero cuando un personaje muere, pierde su equipo y nivel."}}